"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 21166, \"word_counts\": \"{\\\"ghost\\\": 89, \\\"recon\\\": 52, \\\"breakpoint\\\": 80, \\\"become\\\": 48, \\\"excellent\\\": 40, \\\"stake\\\": 4, \\\"distraction\\\": 1, \\\"game\\\": 3644, \\\"way\\\": 300, \\\"anyone\\\": 202, \\\"couldnt\\\": 2, \\\"help\\\": 362, \\\"wont\\\": 18, \\\"past\\\": 84, \\\"title\\\": 47, \\\"screen\\\": 160, \\\"latest\\\": 108, \\\"update\\\": 331, \\\"please\\\": 628, \\\"ubisoftsupport\\\": 80, \\\"ghostrecon\\\": 351, \\\"uk\\\": 169, \\\"united\\\": 23, \\\"onslaught\\\": 4, \\\"get\\\": 1342, \\\"divine\\\": 3, \\\"evolvable\\\": 2, \\\"rank\\\": 53, \\\"app\\\": 165, \\\"store\\\": 269, \\\"bit\\\": 219, \\\"ly\\\": 222, \\\"azhykp\\\": 2, \\\"google\\\": 601, \\\"play\\\": 1134, \\\"ntcnts\\\": 2, \\\"given\\\": 42, \\\"talent\\\": 10, \\\"form\\\": 15, \\\"pricing\\\": 4, \\\"biggest\\\": 69, \\\"upset\\\": 31, \\\"esports\\\": 66, \\\"year\\\": 813, \\\"even\\\": 670, \\\"dropping\\\": 26, \\\"word\\\": 91, \\\"hard\\\": 180, \\\"sounding\\\": 8, \\\"peeved\\\": 1, \\\"eamaddennfl\\\": 403, \\\"sgraddyea\\\": 4, \\\"sr\\\": 16, \\\"swami\\\": 6, \\\"ea\\\": 162, \\\"white\\\": 81, \\\"clintoldenburg\\\": 9, \\\"failed\\\": 33, \\\"u\\\": 600, \\\"sure\\\": 161, \\\"addicted\\\": 28, \\\"without\\\": 154, \\\"doubt\\\": 13, \\\"worst\\\": 182, \\\"position\\\": 22, \\\"rating\\\": 57, \\\"far\\\": 163, \\\"minkah\\\": 5, \\\"simmons\\\": 5, \\\"eddie\\\": 5, \\\"jackson\\\": 15, \\\"reason\\\": 165, \\\"investor\\\": 11, \\\"ignore\\\": 12, \\\"view\\\": 48, \\\"metric\\\": 2, \\\"business\\\": 158, \\\"insight\\\": 7, \\\"lonely\\\": 6, \\\"sky\\\": 23, \\\"inc\\\": 23, \\\"sterlingsky\\\": 2, \\\"ca\\\": 42, \\\"busi\\\": 1, \\\"borderland\\\": 506, \\\"good\\\": 1087, \\\"certainly\\\": 34, \\\"always\\\": 314, \\\"probably\\\": 173, \\\"fav\\\": 22, \\\"profile\\\": 25, \\\"page\\\": 108, \\\"revenant\\\": 6, \\\"look\\\": 681, \\\"dope\\\": 46, \\\"comment\\\": 69, \\\"com\\\": 3006, \\\"thread\\\": 30, \\\"microsoft\\\": 601, \\\"rdp\\\": 2, \\\"attack\\\": 50, \\\"last\\\": 395, \\\"average\\\": 15, \\\"day\\\": 697, \\\"feeling\\\": 66, \\\"deeply\\\": 10, \\\"inside\\\": 37, \\\"tonight\\\": 153, \\\"awesome\\\": 239, \\\"night\\\": 225, \\\"boy\\\": 129, \\\"got\\\": 702, \\\"today\\\": 473, \\\"amazing\\\": 431, \\\"fun\\\": 512, \\\"time\\\": 1121, \\\"playing\\\": 648, \\\"rest\\\": 62, \\\"season\\\": 159, \\\"euro\\\": 12, \\\"fifa\\\": 555, \\\"best\\\": 799, \\\"squad\\\": 73, \\\"team\\\": 431, \\\"step\\\": 98, \\\"take\\\": 314, \\\"half\\\": 93, \\\"revenue\\\": 21, \\\"supplemented\\\": 1, \\\"streaming\\\": 103, \\\"advertising\\\": 22, \\\"idea\\\": 156, \\\"premierleague\\\": 3, \\\"uefa\\\": 3, \\\"pre\\\": 89, \\\"ordered\\\": 47, \\\"askplaystation\\\": 7, \\\"internet\\\": 137, \\\"getting\\\": 431, \\\"crashed\\\": 32, \\\"select\\\": 19, \\\"character\\\": 172, \\\"kindly\\\": 15, \\\"requesting\\\": 4, \\\"go\\\": 736, \\\"depot\\\": 364, \\\"home\\\": 579, \\\"long\\\": 235, \\\"line\\\": 149, \\\"fear\\\": 29, \\\"frozen\\\": 12, \\\"people\\\": 927, \\\"waiting\\\": 90, \\\"enter\\\": 42, \\\"love\\\": 1001, \\\"american\\\": 53, \\\"spirit\\\": 15, \\\"built\\\": 27, \\\"great\\\": 695, \\\"country\\\": 46, \\\"brainwashing\\\": 2, \\\"new\\\": 1023, \\\"video\\\": 466, \\\"youtu\\\": 347, \\\"fyvznf\\\": 2, \\\"much\\\": 580, \\\"appreciated\\\": 26, \\\"soooooo\\\": 2, \\\"excited\\\": 262, \\\"version\\\": 94, \\\"nvidia\\\": 896, \\\"gpu\\\": 102, \\\"development\\\": 27, \\\"driver\\\": 116, \\\"suck\\\": 193, \\\"cod\\\": 139, \\\"mw\\\": 43, \\\"fo\\\": 12, \\\"sho\\\": 6, \\\"jonny\\\": 2, \\\"kirwan\\\": 2, \\\"performing\\\": 8, \\\"careless\\\": 3, \\\"live\\\": 341, \\\"facebook\\\": 670, \\\"part\\\": 185, \\\"delayed\\\": 82, \\\"eighth\\\": 2, \\\"cyberpunk\\\": 185, \\\"launch\\\": 145, \\\"december\\\": 9, \\\"dlvr\\\": 78, \\\"rks\\\": 2, \\\"wc\\\": 7, \\\"bitch\\\": 90, \\\"as\\\": 254, \\\"legend\\\": 363, \\\"vip\\\": 3, \\\"small\\\": 77, \\\"brother\\\": 58, \\\"win\\\": 318, \\\"streak\\\": 21, \\\"smfh\\\": 12, \\\"ronnie\\\": 61, \\\"nba\\\": 452, \\\"pic\\\": 1373, \\\"twitter\\\": 1362, \\\"gd\\\": 17, \\\"kn\\\": 4, \\\"jvj\\\": 2, \\\"well\\\": 353, \\\"succeed\\\": 5, \\\"impressed\\\": 20, \\\"author\\\": 8, \\\"ever\\\": 477, \\\"came\\\": 100, \\\"support\\\": 255, \\\"player\\\": 754, \\\"gone\\\": 72, \\\"reaching\\\": 4, \\\"reply\\\": 11, \\\"fuck\\\": 639, \\\"micah\\\": 5, \\\"unk\\\": 881, \\\"also\\\": 443, \\\"arthur\\\": 23, \\\"javier\\\": 3, \\\"save\\\": 74, \\\"saint\\\": 5, \\\"john\\\": 47, \\\"gregor\\\": 1, \\\"snow\\\": 11, \\\"mountain\\\": 43, \\\"would\\\": 536, \\\"never\\\": 438, \\\"gotta\\\": 89, \\\"event\\\": 142, \\\"outside\\\": 43, \\\"see\\\": 819, \\\"xx\\\": 25, \\\"kasake\\\": 6, \\\"world\\\": 467, \\\"warcraft\\\": 302, \\\"broadcast\\\": 32, \\\"come\\\": 390, \\\"enjoy\\\": 132, \\\"endless\\\": 14, \\\"hour\\\": 280, \\\"flavorful\\\": 3, \\\"gameplay\\\": 147, \\\"join\\\": 93, \\\"chat\\\": 48, \\\"going\\\": 582, \\\"questing\\\": 3, \\\"chatting\\\": 6, \\\"twitch\\\": 458, \\\"tv\\\": 517, \\\"life\\\": 303, \\\"really\\\": 1010, \\\"need\\\": 405, \\\"third\\\": 39, \\\"ranked\\\": 123, \\\"right\\\": 410, \\\"easportsfifa\\\": 28, \\\"whats\\\": 13, \\\"server\\\": 336, \\\"shitty\\\": 42, \\\"money\\\": 258, \\\"point\\\": 218, \\\"hi\\\": 105, \\\"everyone\\\": 334, \\\"account\\\": 219, \\\"tired\\\": 83, \\\"haibo\\\": 2, \\\"movie\\\": 92, \\\"sacrificing\\\": 2, \\\"couple\\\": 45, \\\"friend\\\": 263, \\\"happy\\\": 329, \\\"playstation\\\": 247, \\\"call\\\": 482, \\\"quits\\\": 2, \\\"silently\\\": 2, \\\"kill\\\": 194, \\\"publisher\\\": 4, \\\"malicious\\\": 9, \\\"content\\\": 120, \\\"scam\\\": 47, \\\"fallout\\\": 18, \\\"bethesda\\\": 10, \\\"zenimax\\\": 4, \\\"online\\\": 251, \\\"hows\\\": 2, \\\"toddler\\\": 7, \\\"howard\\\": 10, \\\"disable\\\": 9, \\\"limb\\\": 2, \\\"damage\\\": 52, \\\"queen\\\": 19, \\\"crank\\\": 4, \\\"opening\\\": 32, \\\"heartstone\\\": 18, \\\"giveaway\\\": 57, \\\"tune\\\": 26, \\\"info\\\": 44, \\\"mixer\\\": 61, \\\"buy\\\": 318, \\\"p\\\": 603, \\\"till\\\": 40, \\\"feb\\\": 9, \\\"turkey\\\": 14, \\\"tl\\\": 20, \\\"tax\\\": 18, \\\"reduction\\\": 10, \\\"console\\\": 219, \\\"date\\\": 90, \\\"gta\\\": 449, \\\"rp\\\": 20, \\\"garbage\\\": 57, \\\"one\\\": 1127, \\\"wanted\\\": 110, \\\"know\\\": 608, \\\"studying\\\": 6, \\\"c\\\": 154, \\\"hrtiwcveqm\\\": 3, \\\"sorry\\\": 101, \\\"bad\\\": 464, \\\"via\\\": 280, \\\"leagueoflegends\\\": 73, \\\"still\\\": 759, \\\"remember\\\": 94, \\\"customer\\\": 135, \\\"service\\\": 271, \\\"wast\\\": 2, \\\"star\\\": 90, \\\"old\\\": 221, \\\"yall\\\": 79, \\\"playin\\\": 6, \\\"orgeon\\\": 1, \\\"trail\\\": 5, \\\"yeah\\\": 72, \\\"glad\\\": 88, \\\"fixed\\\": 40, \\\"fight\\\": 70, \\\"ajpencia\\\": 1, \\\"gonzalez\\\": 1, \\\"blackopscoldwar\\\": 8, \\\"merci\\\": 2, \\\"le\\\": 90, \\\"lord\\\": 15, \\\"chowh\\\": 2, \\\"statu\\\": 6, \\\"epic\\\": 134, \\\"xbox\\\": 684, \\\"write\\\": 24, \\\"necessary\\\": 14, \\\"file\\\": 30, \\\"loading\\\": 45, \\\"fortnite\\\": 352, \\\"put\\\": 155, \\\"bmx\\\": 2, \\\"bike\\\": 6, \\\"link\\\": 104, \\\"course\\\": 55, \\\"chill\\\": 33, \\\"fly\\\": 11, \\\"sidslothgames\\\": 3, \\\"pescarodb\\\": 2, \\\"whole\\\": 167, \\\"looking\\\": 243, \\\"stream\\\": 300, \\\"black\\\": 369, \\\"ops\\\": 205, \\\"cold\\\": 202, \\\"war\\\": 294, \\\"beta\\\": 71, \\\"bravo\\\": 11, \\\"activision\\\": 64, \\\"ravensoftware\\\": 3, \\\"rainbow\\\": 436, \\\"lagged\\\": 15, \\\"second\\\": 157, \\\"lost\\\": 142, \\\"match\\\": 140, \\\"minuate\\\": 2, \\\"ban\\\": 424, \\\"mmr\\\": 11, \\\"back\\\": 622, \\\"something\\\": 290, \\\"b\\\": 35, \\\"amount\\\": 47, \\\"moba\\\": 6, \\\"booting\\\": 6, \\\"dota\\\": 323, \\\"first\\\": 542, \\\"fuss\\\": 4, \\\"shit\\\": 823, \\\"bone\\\": 11, \\\"valve\\\": 44, \\\"guy\\\": 546, \\\"turn\\\": 99, \\\"around\\\": 140, \\\"stare\\\": 10, \\\"soul\\\": 48, \\\"uninstall\\\": 7, \\\"peaked\\\": 3, \\\"perhaps\\\": 25, \\\"respectfully\\\": 1, \\\"easily\\\": 27, \\\"snuff\\\": 2, \\\"commend\\\": 1, \\\"generally\\\": 12, \\\"self\\\": 32, \\\"control\\\": 64, \\\"known\\\": 32, \\\"either\\\": 89, \\\"leave\\\": 66, \\\"starting\\\": 70, \\\"returning\\\": 11, \\\"repair\\\": 12, \\\"played\\\": 374, \\\"remove\\\": 34, \\\"losing\\\": 54, \\\"two\\\": 273, \\\"start\\\": 199, \\\"th\\\": 166, \\\"minute\\\": 155, \\\"anywhere\\\": 42, \\\"finally\\\": 278, \\\"finished\\\": 98, \\\"slide\\\": 16, \\\"hhehehehehehee\\\": 2, \\\"let\\\": 357, \\\"sleep\\\": 32, \\\"nvda\\\": 17, \\\"eafifadirect\\\": 4, \\\"eahelp\\\": 61, \\\"clarify\\\": 3, \\\"test\\\": 71, \\\"publication\\\": 6, \\\"carrrrr\\\": 2, \\\"parts\\\": 1, \\\"nigga\\\": 66, \\\"expensive\\\": 37, \\\"lmao\\\": 97, \\\"yo\\\": 85, \\\"im\\\": 209, \\\"gettin\\\": 7, \\\"center\\\": 30, \\\"wtf\\\": 199, \\\"wrong\\\": 132, \\\"west\\\": 25, \\\"east\\\": 24, \\\"every\\\": 399, \\\"plz\\\": 44, \\\"fix\\\": 507, \\\"ld\\\": 14, \\\"beluba\\\": 74, \\\"top\\\": 199, \\\"wr\\\": 5, \\\"nfl\\\": 66, \\\"bless\\\": 11, \\\"fe\\\": 11, \\\"city\\\": 63, \\\"assassin\\\": 332, \\\"creed\\\": 317, \\\"revelation\\\": 10, \\\"flatline\\\": 2, \\\"red\\\": 522, \\\"dead\\\": 565, \\\"redemption\\\": 364, \\\"siq\\\": 2, \\\"vvnm\\\": 2, \\\"thrilled\\\": 3, \\\"forget\\\": 40, \\\"watching\\\": 121, \\\"carefully\\\": 4, \\\"next\\\": 362, \\\"nothing\\\": 216, \\\"sound\\\": 151, \\\"better\\\": 289, \\\"modern\\\": 68, \\\"warfare\\\": 59, \\\"agent\\\": 13, \\\"duty\\\": 333, \\\"made\\\": 337, \\\"disappointed\\\": 46, \\\"tbh\\\": 32, \\\"debsy\\\": 1, \\\"dee\\\": 1, \\\"patch\\\": 126, \\\"declared\\\": 2, \\\"battleground\\\": 17, \\\"instead\\\": 117, \\\"company\\\": 257, \\\"like\\\": 1486, \\\"dike\\\": 1, \\\"want\\\": 549, \\\"lose\\\": 67, \\\"mile\\\": 26, \\\"bout\\\": 19, \\\"late\\\": 48, \\\"work\\\": 458, \\\"cooperates\\\": 1, \\\"decided\\\": 61, \\\"pear\\\": 1, \\\"rachel\\\": 2, \\\"clank\\\": 1, \\\"sick\\\": 74, \\\"crazier\\\": 1, \\\"hot\\\": 85, \\\"thermal\\\": 3, \\\"room\\\": 39, \\\"class\\\": 126, \\\"blurry\\\": 5, \\\"green\\\": 30, \\\"vision\\\": 41, \\\"anything\\\": 160, \\\"cant\\\": 158, \\\"claim\\\": 63, \\\"credit\\\": 49, \\\"playcodmobile\\\": 4, \\\"joke\\\": 71, \\\"definitely\\\": 119, \\\"role\\\": 26, \\\"mean\\\": 152, \\\"failing\\\": 15, \\\"feel\\\": 370, \\\"finn\\\": 6, \\\"meet\\\": 46, \\\"thekillerpigle\\\": 3, \\\"noob\\\": 17, \\\"pubg\\\": 501, \\\"wipe\\\": 11, \\\"single\\\": 124, \\\"hp\\\": 21, \\\"teammate\\\": 45, \\\"hwsaor\\\": 2, \\\"despite\\\": 86, \\\"fact\\\": 158, \\\"currently\\\": 118, \\\"million\\\": 141, \\\"living\\\": 74, \\\"poverty\\\": 54, \\\"access\\\": 203, \\\"health\\\": 217, \\\"care\\\": 256, \\\"actually\\\": 343, \\\"scream\\\": 20, \\\"carlyoder\\\": 2, \\\"congrats\\\": 39, \\\"vigorously\\\": 1, \\\"defend\\\": 8, \\\"product\\\": 118, \\\"court\\\": 19, \\\"continue\\\": 44, \\\"sell\\\": 81, \\\"everywhere\\\": 30, \\\"else\\\": 120, \\\"woman\\\": 75, \\\"allowed\\\": 19, \\\"risk\\\": 25, \\\"cancer\\\": 65, \\\"johnson\\\": 820, \\\"ending\\\": 30, \\\"sale\\\": 72, \\\"talc\\\": 68, \\\"based\\\": 88, \\\"baby\\\": 162, \\\"powder\\\": 133, \\\"north\\\": 13, \\\"america\\\": 45, \\\"nytimes\\\": 22, \\\"bus\\\": 14, \\\"hazard\\\": 3, \\\"list\\\": 89, \\\"big\\\": 298, \\\"trash\\\": 139, \\\"luck\\\": 82, \\\"albatross\\\": 1, \\\"deck\\\": 71, \\\"hearthstone\\\": 301, \\\"literal\\\": 10, \\\"cop\\\": 32, \\\"fucking\\\": 642, \\\"police\\\": 51, \\\"jy\\\": 1, \\\"trq\\\": 1, \\\"widespread\\\": 13, \\\"outage\\\": 21, \\\"verizon\\\": 619, \\\"universal\\\": 5, \\\"mobile\\\": 198, \\\"nokia\\\": 5, \\\"sprint\\\": 36, \\\"broken\\\": 143, \\\"breaking\\\": 43, \\\"en\\\": 54, \\\"phishing\\\": 11, \\\"target\\\": 35, \\\"user\\\": 70, \\\"netflix\\\": 32, \\\"amazon\\\": 607, \\\"lure\\\": 8, \\\"buff\\\": 54, \\\"ci\\\": 12, \\\"azu\\\": 3, \\\"http\\\": 680, \\\"co\\\": 757, \\\"foben\\\": 3, \\\"proud\\\": 82, \\\"hired\\\": 1, \\\"yes\\\": 129, \\\"evil\\\": 39, \\\"ask\\\": 42, \\\"unlucky\\\": 7, \\\"tested\\\": 7, \\\"kinda\\\": 96, \\\"missing\\\": 70, \\\"stupid\\\": 165, \\\"yesterday\\\": 98, \\\"terribly\\\": 10, \\\"ridiculous\\\": 58, \\\"activation\\\": 3, \\\"fee\\\": 17, \\\"skype\\\": 11, \\\"released\\\": 62, \\\"apple\\\": 79, \\\"facetime\\\": 3, \\\"add\\\": 90, \\\"eye\\\": 51, \\\"contact\\\": 34, \\\"correction\\\": 5, \\\"publish\\\": 8, \\\"paper\\\": 45, \\\"document\\\": 9, \\\"using\\\": 152, \\\"ai\\\": 77, \\\"send\\\": 36, \\\"gpt\\\": 2, \\\"added\\\": 47, \\\"automation\\\": 1, \\\"finish\\\": 49, \\\"notification\\\": 12, \\\"early\\\": 71, \\\"release\\\": 169, \\\"matching\\\": 13, \\\"series\\\": 430, \\\"secret\\\": 24, \\\"hope\\\": 184, \\\"cool\\\": 237, \\\"apex\\\": 150, \\\"moment\\\": 137, \\\"image\\\": 33, \\\"montage\\\": 17, \\\"vhadqvaybdg\\\": 2, \\\"youtube\\\": 347, \\\"accidentally\\\": 17, \\\"arrived\\\": 19, \\\"sidcup\\\": 3, \\\"south\\\": 18, \\\"yrzuenpxcl\\\": 3, \\\"note\\\": 41, \\\"regains\\\": 1, \\\"footing\\\": 2, \\\"analysis\\\": 11, \\\"ibm\\\": 15, \\\"stock\\\": 90, \\\"returned\\\": 9, \\\"higher\\\": 24, \\\"profit\\\": 18, \\\"sufficient\\\": 1, \\\"received\\\": 62, \\\"rtqqdp\\\": 1, \\\"nice\\\": 284, \\\"gaming\\\": 222, \\\"pc\\\": 294, \\\"custom\\\": 34, \\\"desktop\\\": 28, \\\"chance\\\": 124, \\\"crysis\\\": 3, \\\"remastered\\\": 20, \\\"inspired\\\": 16, \\\"origin\\\": 32, \\\"millennium\\\": 5, \\\"intel\\\": 65, \\\"core\\\": 44, \\\"processor\\\": 18, \\\"geforce\\\": 70, \\\"rtx\\\": 128, \\\"watch\\\": 366, \\\"neighbor\\\": 3, \\\"stunned\\\": 4, \\\"parking\\\": 16, \\\"smartnews\\\": 4, \\\"qyjn\\\": 2, \\\"directly\\\": 17, \\\"rdea\\\": 2, \\\"slack\\\": 9, \\\"eu\\\": 87, \\\"competition\\\": 17, \\\"complaint\\\": 10, \\\"reut\\\": 7, \\\"r\\\": 32, \\\"esj\\\": 1, \\\"favourite\\\": 51, \\\"japw\\\": 2, \\\"wrul\\\": 2, \\\"marley\\\": 4, \\\"ice\\\": 22, \\\"mp\\\": 28, \\\"thank\\\": 461, \\\"man\\\": 371, \\\"listening\\\": 33, \\\"ion\\\": 7, \\\"upper\\\": 8, \\\"lip\\\": 2, \\\"sweat\\\": 10, \\\"men\\\": 68, \\\"animation\\\": 29, \\\"dude\\\": 86, \\\"misplaced\\\": 1, \\\"graphic\\\": 140, \\\"shooting\\\": 52, \\\"reverse\\\": 10, \\\"scroffy\\\": 4, \\\"fkn\\\": 8, \\\"jinxed\\\": 4, \\\"tryna\\\": 19, \\\"competitive\\\": 30, \\\"mode\\\": 150, \\\"csgo\\\": 296, \\\"session\\\": 34, \\\"jump\\\": 40, \\\"heck\\\": 16, \\\"hell\\\": 198, \\\"taking\\\": 82, \\\"shot\\\": 106, \\\"finding\\\": 18, \\\"carnage\\\": 7, \\\"splatter\\\": 1, \\\"skin\\\": 144, \\\"skinit\\\": 1, \\\"splatt\\\": 1, \\\"html\\\": 27, \\\"thing\\\": 477, \\\"human\\\": 38, \\\"jacob\\\": 3, \\\"frye\\\": 3, \\\"masked\\\": 5, \\\"syndicate\\\": 9, \\\"covid\\\": 107, \\\"halt\\\": 15, \\\"vaccine\\\": 144, \\\"trial\\\": 71, \\\"playoverwatch\\\": 66, \\\"bring\\\": 82, \\\"pink\\\": 8, \\\"mercy\\\": 9, \\\"atlantic\\\": 5, \\\"id\\\": 60, \\\"honestly\\\": 95, \\\"pay\\\": 138, \\\"ik\\\": 21, \\\"started\\\": 102, \\\"since\\\": 307, \\\"september\\\": 30, \\\"beautiful\\\": 158, \\\"july\\\": 28, \\\"journey\\\": 24, \\\"classic\\\": 52, \\\"hit\\\": 139, \\\"honest\\\": 14, \\\"elf\\\": 5, \\\"mount\\\": 13, \\\"tho\\\": 60, \\\"horde\\\": 11, \\\"rhandlerr\\\": 660, \\\"qcgzmervsr\\\": 1, \\\"making\\\": 175, \\\"move\\\": 99, \\\"premarket\\\": 2, \\\"blackrock\\\": 4, \\\"jpmorgan\\\": 2, \\\"chase\\\": 12, \\\"zcu\\\": 3, \\\"io\\\": 49, \\\"jackfrags\\\": 4, \\\"jack\\\": 26, \\\"daily\\\": 85, \\\"lockercodes\\\": 3, \\\"blogspot\\\": 14, \\\"sf\\\": 8, \\\"uwvzxav\\\": 3, \\\"wash\\\": 9, \\\"uniform\\\": 4, \\\"classifying\\\": 1, \\\"bias\\\": 10, \\\"kid\\\": 99, \\\"make\\\": 737, \\\"wanna\\\": 95, \\\"aneurysm\\\": 1, \\\"bro\\\": 133, \\\"fire\\\": 75, \\\"streamlabs\\\": 18, \\\"jjdabro\\\": 1, \\\"created\\\": 48, \\\"banner\\\": 8, \\\"though\\\": 121, \\\"almost\\\": 179, \\\"sigh\\\": 10, \\\"faster\\\": 27, \\\"xd\\\": 23, \\\"pretty\\\": 214, \\\"impress\\\": 4, \\\"anyways\\\": 23, \\\"scoobz\\\": 1, \\\"streamer\\\": 64, \\\"rhttpr\\\": 22, \\\"playapex\\\": 204, \\\"report\\\": 91, \\\"issue\\\": 181, \\\"respawn\\\": 32, \\\"official\\\": 58, \\\"channel\\\": 65, \\\"solving\\\": 9, \\\"wait\\\": 443, \\\"actual\\\": 48, \\\"pro\\\": 112, \\\"acknowledge\\\": 3, \\\"certain\\\": 15, \\\"problem\\\": 297, \\\"button\\\": 35, \\\"layout\\\": 2, \\\"thanks\\\": 385, \\\"advance\\\": 8, \\\"think\\\": 405, \\\"could\\\": 292, \\\"say\\\": 441, \\\"fan\\\": 198, \\\"trump\\\": 100, \\\"conspiracy\\\": 17, \\\"theory\\\": 11, \\\"clogging\\\": 3, \\\"anti\\\": 39, \\\"trafficking\\\": 7, \\\"hotlines\\\": 3, \\\"infiltrating\\\": 3, \\\"group\\\": 74, \\\"raising\\\": 7, \\\"false\\\": 27, \\\"child\\\": 67, \\\"exploitation\\\": 6, \\\"tec\\\": 5, \\\"ff\\\": 8, \\\"saved\\\": 17, \\\"lol\\\": 261, \\\"eng\\\": 3, \\\"manflu\\\": 1, \\\"follower\\\": 32, \\\"sub\\\": 41, \\\"hunting\\\": 6, \\\"chicken\\\": 11, \\\"dinner\\\": 16, \\\"alert\\\": 17, \\\"plea\\\": 8, \\\"use\\\": 226, \\\"kaii\\\": 1, \\\"seems\\\": 105, \\\"prime\\\": 64, \\\"touch\\\": 39, \\\"cheater\\\": 23, \\\"hello\\\": 73, \\\"brotherhood\\\": 14, \\\"faith\\\": 4, \\\"greatest\\\": 59, \\\"clip\\\": 106, \\\"week\\\": 275, \\\"another\\\": 321, \\\"provided\\\": 11, \\\"universe\\\": 22, \\\"divide\\\": 3, \\\"ya\\\": 61, \\\"smh\\\": 70, \\\"thinking\\\": 58, \\\"spriggsian\\\": 3, \\\"genius\\\": 22, \\\"artist\\\": 38, \\\"musical\\\": 7, \\\"tool\\\": 20, \\\"digital\\\": 57, \\\"tech\\\": 90, \\\"allows\\\": 9, \\\"artistic\\\": 3, \\\"discovered\\\": 17, \\\"battlefield\\\": 425, \\\"mostly\\\": 21, \\\"boring\\\": 50, \\\"mess\\\": 33, \\\"unbearable\\\": 9, \\\"lag\\\": 41, \\\"npc\\\": 14, \\\"face\\\": 102, \\\"hd\\\": 17, \\\"yikes\\\": 10, \\\"autocorrect\\\": 2, \\\"meant\\\": 14, \\\"perfect\\\": 118, \\\"follows\\\": 9, \\\"fridge\\\": 11, \\\"bullshit\\\": 80, \\\"able\\\": 124, \\\"log\\\": 52, \\\"encountered\\\": 8, \\\"data\\\": 110, \\\"sync\\\": 35, \\\"however\\\": 35, \\\"bf\\\": 159, \\\"nhl\\\": 9, \\\"appear\\\": 21, \\\"fine\\\": 43, \\\"watched\\\": 45, \\\"playhearthstone\\\": 99, \\\"fall\\\": 54, \\\"reveal\\\": 33, \\\"super\\\": 249, \\\"superbly\\\": 4, \\\"jmmjkmdigd\\\": 4, \\\"tweeting\\\": 3, \\\"happened\\\": 80, \\\"calling\\\": 43, \\\"market\\\": 83, \\\"phone\\\": 177, \\\"nearly\\\": 52, \\\"lot\\\": 251, \\\"rn\\\": 49, \\\"jesus\\\": 31, \\\"negative\\\": 29, \\\"silver\\\": 34, \\\"wolf\\\": 24, \\\"error\\\": 119, \\\"code\\\": 97, \\\"ziryhrf\\\": 3, \\\"wow\\\": 226, \\\"upgrade\\\": 43, \\\"laptop\\\": 55, \\\"act\\\": 34, \\\"gonna\\\": 220, \\\"maybe\\\": 141, \\\"worth\\\": 118, \\\"pure\\\": 28, \\\"experience\\\": 131, \\\"power\\\": 104, \\\"supply\\\": 17, \\\"pangoly\\\": 3, \\\"build\\\": 61, \\\"share\\\": 99, \\\"matchmaking\\\": 28, \\\"gli\\\": 4, \\\"smurf\\\": 6, \\\"fate\\\": 11, \\\"cagare\\\": 3, \\\"romulo\\\": 1, \\\"burning\\\": 18, \\\"crusade\\\": 2, \\\"smash\\\": 18, \\\"eoojiu\\\": 1, \\\"achievement\\\": 92, \\\"drone\\\": 22, \\\"working\\\": 185, \\\"max\\\": 35, \\\"gpb\\\": 2, \\\"ndwo\\\": 2, \\\"ipurq\\\": 2, \\\"saw\\\": 72, \\\"brilliant\\\": 23, \\\"production\\\": 28, \\\"coming\\\": 169, \\\"pieceofminearts\\\": 1, \\\"beyondwallstpm\\\": 1, \\\"critical\\\": 10, \\\"expression\\\": 3, \\\"blackness\\\": 1, \\\"canadian\\\": 4, \\\"context\\\": 2, \\\"pointed\\\": 2, \\\"critique\\\": 1, \\\"whiteness\\\": 1, \\\"try\\\": 168, \\\"passemuraille\\\": 1, \\\"cannot\\\": 91, \\\"believe\\\": 84, \\\"absolutely\\\": 162, \\\"killed\\\": 77, \\\"googledrive\\\": 2, \\\"allowing\\\": 9, \\\"folder\\\": 10, \\\"drive\\\": 57, \\\"automatically\\\": 16, \\\"syncs\\\": 4, \\\"computer\\\": 67, \\\"backtrack\\\": 2, \\\"useless\\\": 18, \\\"final\\\": 100, \\\"change\\\": 172, \\\"dropbox\\\": 2, \\\"haha\\\": 29, \\\"whirlwind\\\": 4, \\\"bos\\\": 28, \\\"monkey\\\": 7, \\\"naked\\\": 10, \\\"cuz\\\": 53, \\\"armor\\\": 11, \\\"destroyed\\\": 17, \\\"noticed\\\": 22, \\\"al\\\": 28, \\\"laugh\\\": 39, \\\"golden\\\": 52, \\\"toxic\\\": 73, \\\"panda\\\": 9, \\\"scoutcopter\\\": 2, \\\"occurred\\\": 104, \\\"detail\\\": 177, \\\"db\\\": 133, \\\"lit\\\": 33, \\\"promising\\\": 14, \\\"passed\\\": 16, \\\"switched\\\": 19, \\\"many\\\": 304, \\\"proof\\\": 11, \\\"xzjfobdkp\\\": 2, \\\"monitor\\\": 36, \\\"seeing\\\": 116, \\\"stretched\\\": 3, \\\"across\\\": 39, \\\"three\\\": 103, \\\"pax\\\": 10, \\\"hated\\\": 20, \\\"packing\\\": 4, \\\"least\\\": 77, \\\"sold\\\": 87, \\\"safely\\\": 7, \\\"muck\\\": 1, \\\"fake\\\": 46, \\\"irina\\\": 1, \\\"vukolova\\\": 1, \\\"place\\\": 122, \\\"northeast\\\": 3, \\\"kiev\\\": 1, \\\"map\\\": 83, \\\"true\\\": 66, \\\"forward\\\": 130, \\\"review\\\": 102, \\\"others\\\": 56, \\\"quickly\\\": 39, \\\"previous\\\": 23, \\\"afternoon\\\": 18, \\\"must\\\": 95, \\\"matthew\\\": 3, \\\"holy\\\": 83, \\\"thats\\\": 35, \\\"hole\\\": 19, \\\"fm\\\": 41, \\\"dnhuqnh\\\": 3, \\\"found\\\": 93, \\\"twomad\\\": 3, \\\"rt\\\": 71, \\\"pretending\\\": 4, \\\"alright\\\": 12, \\\"aldzjwades\\\": 2, \\\"extremely\\\": 48, \\\"immature\\\": 3, \\\"whopped\\\": 3, \\\"round\\\": 58, \\\"setup\\\": 27, \\\"inscreen\\\": 1, \\\"pull\\\": 31, \\\"abstergo\\\": 4, \\\"animus\\\": 4, \\\"stuff\\\": 164, \\\"ac\\\": 53, \\\"valhalla\\\": 56, \\\"sniper\\\": 36, \\\"smooth\\\": 25, \\\"blackout\\\": 17, \\\"god\\\": 206, \\\"downloaded\\\": 26, \\\"league\\\": 332, \\\"hockey\\\": 11, \\\"addiction\\\": 10, \\\"age\\\": 43, \\\"printed\\\": 4, \\\"propaganda\\\": 9, \\\"newsletter\\\": 2, \\\"happen\\\": 64, \\\"activate\\\": 4, \\\"junkrat\\\": 3, \\\"ult\\\": 9, \\\"hooked\\\": 12, \\\"charged\\\": 20, \\\"simply\\\": 62, \\\"doesnt\\\": 33, \\\"bank\\\": 25, \\\"reset\\\": 33, \\\"meter\\\": 18, \\\"annoying\\\": 80, \\\"weekend\\\": 96, \\\"sony\\\": 69, \\\"dick\\\": 27, \\\"releasing\\\": 25, \\\"went\\\": 142, \\\"month\\\": 256, \\\"price\\\": 146, \\\"order\\\": 147, \\\"subscription\\\": 16, \\\"blowing\\\": 9, \\\"whore\\\": 8, \\\"disliking\\\": 2, \\\"macbeth\\\": 3, \\\"sad\\\": 110, \\\"liked\\\": 52, \\\"history\\\": 70, \\\"kelly\\\": 7, \\\"gang\\\": 21, \\\"loved\\\": 92, \\\"undercurrent\\\": 3, \\\"tension\\\": 13, \\\"dialogue\\\": 9, \\\"visuals\\\": 14, \\\"closing\\\": 3, \\\"min\\\": 63, \\\"announce\\\": 29, \\\"pakistani\\\": 2, \\\"awam\\\": 2, \\\"kuvrxpuhwj\\\": 2, \\\"music\\\": 137, \\\"newest\\\": 27, \\\"coolest\\\": 13, \\\"tile\\\": 5, \\\"tracker\\\": 11, \\\"rrxj\\\": 2, \\\"pcgamer\\\": 4, \\\"main\\\": 79, \\\"status\\\": 49, \\\"ch\\\": 6, \\\"workweek\\\": 2, \\\"sort\\\": 32, \\\"quite\\\": 76, \\\"system\\\": 116, \\\"regionals\\\": 3, \\\"open\\\": 145, \\\"qualies\\\": 3, \\\"said\\\": 196, \\\"morning\\\": 113, \\\"english\\\": 9, \\\"explore\\\": 8, \\\"wonderful\\\": 39, \\\"story\\\": 198, \\\"decide\\\": 13, \\\"task\\\": 10, \\\"complete\\\": 55, \\\"learning\\\": 39, \\\"classroom\\\": 9, \\\"updated\\\": 31, \\\"jbfuprjl\\\": 2, \\\"sometimes\\\": 77, \\\"decides\\\": 5, \\\"blitz\\\": 10, \\\"uncovered\\\": 2, \\\"solve\\\": 26, \\\"absolute\\\": 69, \\\"king\\\": 46, \\\"plan\\\": 74, \\\"azumanga\\\": 2, \\\"daioh\\\": 2, \\\"vice\\\": 11, \\\"ruined\\\": 28, \\\"entire\\\": 84, \\\"generation\\\": 38, \\\"jocerworld\\\": 3, \\\"dot\\\": 17, \\\"rfc\\\": 3, \\\"episode\\\": 59, \\\"lrdfvb\\\": 3, \\\"ezzq\\\": 3, \\\"zgo\\\": 3, \\\"looked\\\": 48, \\\"nostalgic\\\": 9, \\\"trending\\\": 3, \\\"confirms\\\": 8, \\\"might\\\": 112, \\\"doomed\\\": 4, \\\"repeat\\\": 11, \\\"rf\\\": 8, \\\"vsg\\\": 2, \\\"interesting\\\": 124, \\\"witcher\\\": 32, \\\"vibe\\\": 34, \\\"oce\\\": 11, \\\"wwf\\\": 2, \\\"australia\\\": 12, \\\"towards\\\": 38, \\\"helping\\\": 48, \\\"wildlife\\\": 2, \\\"affected\\\": 7, \\\"bushfires\\\": 2, \\\"pledged\\\": 1, \\\"generosity\\\": 2, \\\"lucky\\\": 29, \\\"dadiiywgg\\\": 2, \\\"hey\\\": 189, \\\"pal\\\": 5, \\\"gotten\\\": 41, \\\"mass\\\": 17, \\\"reported\\\": 33, \\\"bg\\\": 10, \\\"banned\\\": 149, \\\"ton\\\": 32, \\\"bot\\\": 60, \\\"siym\\\": 1, \\\"cnr\\\": 1, \\\"cgleague\\\": 3, \\\"de\\\": 41, \\\"prepare\\\": 8, \\\"victory\\\": 33, \\\"agree\\\": 39, \\\"brittany\\\": 2, \\\"kaiser\\\": 2, \\\"micro\\\": 5, \\\"targeting\\\": 5, \\\"immense\\\": 4, \\\"election\\\": 18, \\\"proudly\\\": 5, \\\"officialy\\\": 1, \\\"signed\\\": 18, \\\"comp\\\": 25, \\\"esportsteamrain\\\": 1, \\\"ubisoft\\\": 236, \\\"keep\\\": 289, \\\"dodgy\\\": 5, \\\"pas\\\": 76, \\\"hear\\\": 79, \\\"enemy\\\": 25, \\\"footstep\\\": 2, \\\"direction\\\": 18, \\\"temporarily\\\": 15, \\\"radio\\\": 34, \\\"ubuntu\\\": 15, \\\"freeze\\\": 19, \\\"resume\\\": 6, \\\"susopend\\\": 1, \\\"hibernate\\\": 2, \\\"sec\\\": 5, \\\"askubuntu\\\": 12, \\\"question\\\": 47, \\\"tried\\\": 144, \\\"preorder\\\": 14, \\\"lead\\\": 30, \\\"balloon\\\": 2, \\\"trbr\\\": 1, \\\"vucmi\\\": 1, \\\"kurisu\\\": 1, \\\"yamato\\\": 1, \\\"ota\\\": 1, \\\"ybavni\\\": 1, \\\"overwatch\\\": 399, \\\"bed\\\": 20, \\\"moron\\\": 15, \\\"dont\\\": 152, \\\"understand\\\": 84, \\\"clear\\\": 61, \\\"destiny\\\": 15, \\\"beyond\\\": 47, \\\"light\\\": 63, \\\"spider\\\": 12, \\\"morale\\\": 13, \\\"demon\\\": 30, \\\"yakuza\\\": 2, \\\"within\\\": 100, \\\"die\\\": 103, \\\"travel\\\": 10, \\\"guide\\\": 15, \\\"tell\\\": 182, \\\"homedepot\\\": 108, \\\"chickfila\\\": 3, \\\"cocacola\\\": 9, \\\"give\\\": 298, \\\"atlanta\\\": 9, \\\"officer\\\": 15, \\\"vacation\\\": 5, \\\"everything\\\": 220, \\\"seen\\\": 115, \\\"prologue\\\": 4, \\\"journalist\\\": 7, \\\"hand\\\": 75, \\\"stealth\\\": 5, \\\"hud\\\": 12, \\\"creates\\\": 6, \\\"kind\\\": 92, \\\"later\\\": 75, \\\"aoc\\\": 5, \\\"ignorant\\\": 7, \\\"wi\\\": 6, \\\"matchball\\\": 1, \\\"gave\\\": 49, \\\"option\\\": 62, \\\"locked\\\": 19, \\\"tijdhet\\\": 2, \\\"boop\\\": 6, \\\"teamwork\\\": 9, \\\"gminer\\\": 9, \\\"improved\\\": 19, \\\"performance\\\": 93, \\\"qitmeer\\\": 9, \\\"pmeer\\\": 10, \\\"amd\\\": 74, \\\"miner\\\": 8, \\\"continues\\\": 25, \\\"improving\\\": 10, \\\"recently\\\": 63, \\\"earlier\\\": 27, \\\"proved\\\": 14, \\\"proven\\\": 7, \\\"demand\\\": 45, \\\"cpu\\\": 17, \\\"initially\\\": 11, \\\"vers\\\": 3, \\\"ift\\\": 87, \\\"tt\\\": 111, \\\"xrepus\\\": 5, \\\"ddos\\\": 4, \\\"lyjyhx\\\": 3, \\\"reportedly\\\": 8, \\\"clash\\\": 12, \\\"spam\\\": 21, \\\"text\\\": 34, \\\"trying\\\": 215, \\\"filter\\\": 8, \\\"hate\\\": 259, \\\"virtually\\\": 8, \\\"theverge\\\": 23, \\\"atviassist\\\": 28, \\\"bought\\\": 146, \\\"bonus\\\": 26, \\\"cp\\\": 5, \\\"due\\\": 103, \\\"didnt\\\": 15, \\\"usually\\\": 46, \\\"paypal\\\": 12, \\\"deducted\\\": 3, \\\"checking\\\": 28, \\\"transaction\\\": 9, \\\"payment\\\": 19, \\\"show\\\": 212, \\\"completed\\\": 19, \\\"tip\\\": 29, \\\"camera\\\": 38, \\\"linux\\\": 19, \\\"gentoo\\\": 4, \\\"dvbepr\\\": 4, \\\"congratulation\\\": 85, \\\"foldingathome\\\": 4, \\\"putting\\\": 37, \\\"together\\\": 84, \\\"news\\\": 358, \\\"footage\\\": 8, \\\"cut\\\": 53, \\\"surprise\\\": 37, \\\"wondering\\\": 20, \\\"avoided\\\": 2, \\\"similar\\\": 20, \\\"situation\\\": 27, \\\"blame\\\": 25, \\\"anybody\\\": 27, \\\"unfortunate\\\": 7, \\\"treyarch\\\": 35, \\\"davidderhaar\\\": 2, \\\"favorite\\\": 196, \\\"cfduty\\\": 18, \\\"bleepincomputer\\\": 2, \\\"flash\\\": 8, \\\"security\\\": 40, \\\"mysterious\\\": 6, \\\"spoofing\\\": 2, \\\"virus\\\": 31, \\\"window\\\": 102, \\\"tracked\\\": 4, \\\"cve\\\": 5, \\\"mention\\\": 29, \\\"acknowledgement\\\": 3, \\\"ir\\\": 1, \\\"msrc\\\": 2, \\\"anniversary\\\": 16, \\\"rockstargames\\\": 47, \\\"tmr\\\": 3, \\\"zakawaqar\\\": 10, \\\"possible\\\": 53, \\\"shut\\\": 45, \\\"end\\\": 149, \\\"buying\\\": 119, \\\"anyway\\\": 45, \\\"starbucks\\\": 16, \\\"gift\\\": 60, \\\"card\\\": 335, \\\"verizonup\\\": 4, \\\"invalid\\\": 14, \\\"military\\\": 14, \\\"veteran\\\": 4, \\\"paying\\\": 27, \\\"hmm\\\": 5, \\\"block\\\": 34, \\\"commerce\\\": 9, \\\"st\\\": 45, \\\"took\\\": 99, \\\"bullet\\\": 13, \\\"riot\\\": 21, \\\"lp\\\": 6, \\\"buddy\\\": 21, \\\"bae\\\": 7, \\\"quick\\\": 43, \\\"sly\\\": 2, \\\"mission\\\": 58, \\\"dark\\\": 68, \\\"mine\\\": 36, \\\"moria\\\": 2, \\\"masonkri\\\": 2, \\\"ipad\\\": 19, \\\"air\\\": 38, \\\"cancelled\\\": 20, \\\"bfv\\\": 10, \\\"name\\\": 121, \\\"chauchat\\\": 7, \\\"used\\\": 157, \\\"nowadays\\\": 1, \\\"fully\\\": 47, \\\"functional\\\": 4, \\\"campaign\\\": 52, \\\"wire\\\": 6, \\\"nail\\\": 8, \\\"coffin\\\": 4, \\\"ten\\\": 18, \\\"whack\\\": 3, \\\"spawn\\\": 10, \\\"doc\\\": 16, \\\"film\\\": 52, \\\"booted\\\": 15, \\\"became\\\": 34, \\\"youtuber\\\": 8, \\\"expect\\\": 31, \\\"rwiti\\\": 2, \\\"damn\\\": 328, \\\"loser\\\": 29, \\\"bean\\\": 2, \\\"huge\\\": 136, \\\"spend\\\": 75, \\\"practicing\\\": 11, \\\"gradually\\\": 3, \\\"zero\\\": 47, \\\"progress\\\": 26, \\\"begging\\\": 16, \\\"controller\\\": 86, \\\"continuously\\\": 5, \\\"fence\\\": 7, \\\"afraid\\\": 17, \\\"pleasing\\\": 1, \\\"deal\\\": 111, \\\"blatant\\\": 7, \\\"unfairness\\\": 3, \\\"raging\\\": 2, \\\"genuinely\\\": 27, \\\"basically\\\": 39, \\\"football\\\": 49, \\\"grime\\\": 2, \\\"literally\\\": 173, \\\"left\\\": 84, \\\"re\\\": 6, \\\"oh\\\": 256, \\\"knocked\\\": 9, \\\"person\\\": 90, \\\"talk\\\": 85, \\\"frustration\\\": 11, \\\"kintel\\\": 2, \\\"shakedown\\\": 3, \\\"ehh\\\": 2, \\\"mhz\\\": 2, \\\"major\\\": 69, \\\"solution\\\": 25, \\\"smoothered\\\": 2, \\\"neck\\\": 3, \\\"typical\\\": 5, \\\"samething\\\": 1, \\\"perim\\\": 2, \\\"lock\\\": 15, \\\"low\\\": 70, \\\"handle\\\": 21, \\\"tap\\\": 3, \\\"defense\\\": 33, \\\"pick\\\": 51, \\\"ball\\\": 54, \\\"smothered\\\": 2, \\\"head\\\": 74, \\\"miss\\\": 172, \\\"escape\\\": 4, \\\"peace\\\": 19, \\\"wrath\\\": 4, \\\"adam\\\": 3, \\\"mistake\\\": 43, \\\"area\\\": 41, \\\"therefore\\\": 11, \\\"officially\\\": 29, \\\"cesspool\\\": 2, \\\"reddit\\\": 23, \\\"wish\\\": 89, \\\"chipmandl\\\": 2, \\\"leica\\\": 2, \\\"kevindglover\\\": 2, \\\"samconley\\\": 2, \\\"gardnerd\\\": 2, \\\"broyles\\\": 2, \\\"davemusen\\\": 2, \\\"thdkristonov\\\": 2, \\\"pg\\\": 10, \\\"brsky\\\": 2, \\\"avoid\\\": 16, \\\"spoiling\\\": 11, \\\"bc\\\": 81, \\\"stink\\\": 14, \\\"attractive\\\": 5, \\\"deny\\\": 3, \\\"packaging\\\": 9, \\\"thrash\\\": 17, \\\"waited\\\": 14, \\\"total\\\": 35, \\\"crap\\\": 86, \\\"unpopular\\\": 12, \\\"opinion\\\": 47, \\\"listen\\\": 51, \\\"complains\\\": 8, \\\"complain\\\": 14, \\\"ye\\\": 8, \\\"freaking\\\": 36, \\\"madam\\\": 3, \\\"fortune\\\": 10, \\\"referencing\\\": 3, \\\"arny\\\": 3, \\\"epcd\\\": 3, \\\"emotional\\\": 22, \\\"email\\\": 87, \\\"listed\\\": 9, \\\"website\\\": 81, \\\"hold\\\": 44, \\\"hung\\\": 8, \\\"local\\\": 19, \\\"pharmaceutical\\\": 14, \\\"including\\\": 62, \\\"comcast\\\": 9, \\\"may\\\": 141, \\\"terminate\\\": 1, \\\"charge\\\": 46, \\\"individual\\\": 6, \\\"impacted\\\": 2, \\\"coronavirus\\\": 64, \\\"hudsonvalley\\\": 2, \\\"stopped\\\": 49, \\\"deliver\\\": 27, \\\"sun\\\": 26, \\\"moon\\\": 5, \\\"reveals\\\": 8, \\\"redesigned\\\": 1, \\\"teknoleft\\\": 3, \\\"free\\\": 259, \\\"reve\\\": 3, \\\"fli\\\": 2, \\\"swqxb\\\": 2, \\\"personally\\\": 23, \\\"meeting\\\": 29, \\\"swg\\\": 2, \\\"alicejanetaylor\\\": 1, \\\"panel\\\": 22, \\\"running\\\": 92, \\\"optimize\\\": 5, \\\"real\\\": 237, \\\"changed\\\": 28, \\\"color\\\": 25, \\\"shield\\\": 51, \\\"waq\\\": 7, \\\"ztn\\\": 7, \\\"entry\\\": 18, \\\"nvidiashield\\\": 16, \\\"docsquiffy\\\": 12, \\\"son\\\": 40, \\\"grew\\\": 12, \\\"thehoaxhotel\\\": 4, \\\"claiming\\\": 14, \\\"testing\\\": 37, \\\"administrator\\\": 6, \\\"coach\\\": 14, \\\"athletic\\\": 3, \\\"trainer\\\": 7, \\\"joined\\\": 32, \\\"zoom\\\": 18, \\\"hundred\\\": 17, \\\"joining\\\": 13, \\\"cccaasports\\\": 2, \\\"family\\\": 89, \\\"county\\\": 7, \\\"student\\\": 36, \\\"athlete\\\": 8, \\\"viewer\\\": 31, \\\"sniping\\\": 8, \\\"surprised\\\": 28, \\\"iii\\\": 30, \\\"reforged\\\": 21, \\\"disaster\\\": 15, \\\"revolt\\\": 3, \\\"poor\\\": 40, \\\"disq\\\": 5, \\\"lpelw\\\": 4, \\\"already\\\": 294, \\\"magical\\\": 11, \\\"cure\\\": 4, \\\"guess\\\": 94, \\\"result\\\": 88, \\\"lawsuit\\\": 59, \\\"grand\\\": 100, \\\"theft\\\": 43, \\\"auto\\\": 51, \\\"educational\\\": 4, \\\"connect\\\": 38, \\\"delta\\\": 4, \\\"six\\\": 43, \\\"desync\\\": 4, \\\"middle\\\": 44, \\\"chaos\\\": 15, \\\"argument\\\": 8, \\\"leaving\\\": 23, \\\"although\\\": 25, \\\"ok\\\": 104, \\\"til\\\": 15, \\\"pet\\\": 13, \\\"cute\\\": 57, \\\"cat\\\": 30, \\\"stomped\\\": 3, \\\"death\\\": 79, \\\"mr\\\": 25, \\\"fluffykins\\\": 2, \\\"lady\\\": 43, \\\"sparkling\\\": 4, \\\"clean\\\": 32, \\\"sterling\\\": 7, \\\"hgts\\\": 5, \\\"daxhofmann\\\": 2, \\\"xkerrigan\\\": 2, \\\"dougiep\\\": 2, \\\"dave\\\": 17, \\\"dawber\\\": 3, \\\"emhgjmh\\\": 5, \\\"full\\\": 156, \\\"homeless\\\": 11, \\\"breakout\\\": 2, \\\"grocer\\\": 1, \\\"walmart\\\": 35, \\\"hoax\\\": 10, \\\"wake\\\": 24, \\\"someone\\\": 220, \\\"ksupport\\\": 25, \\\"da\\\": 41, \\\"mamba\\\": 7, \\\"forever\\\": 51, \\\"edition\\\": 67, \\\"current\\\": 73, \\\"gen\\\": 93, \\\"vc\\\": 29, \\\"dlc\\\": 56, \\\"ticket\\\": 36, \\\"longer\\\": 65, \\\"obtained\\\": 1, \\\"response\\\": 51, \\\"number\\\": 111, \\\"song\\\": 76, \\\"mv\\\": 5, \\\"ydpytvthrx\\\": 1, \\\"juan\\\": 2, \\\"shine\\\": 11, \\\"activated\\\": 7, \\\"cancel\\\": 27, \\\"sh\\\": 11, \\\"funny\\\": 91, \\\"meatballmissus\\\": 3, \\\"learned\\\": 16, \\\"different\\\": 80, \\\"steam\\\": 42, \\\"comparable\\\": 1, \\\"ebay\\\": 33, \\\"linkedin\\\": 3, \\\"tesla\\\": 23, \\\"weird\\\": 43, \\\"neutral\\\": 6, \\\"fb\\\": 42, \\\"short\\\": 50, \\\"upd\\\": 6, \\\"uncertain\\\": 8, \\\"cheat\\\": 33, \\\"ruining\\\": 22, \\\"cal\\\": 6, \\\"gawd\\\": 2, \\\"dayum\\\": 3, \\\"luxury\\\": 7, \\\"car\\\": 74, \\\"gon\\\": 20, \\\"samsung\\\": 31, \\\"galaxy\\\": 18, \\\"special\\\": 62, \\\"unboxing\\\": 6, \\\"royale\\\": 24, \\\"minecraft\\\": 35, \\\"au\\\": 14, \\\"hemlok\\\": 3, \\\"emperor\\\": 2, \\\"becoming\\\": 11, \\\"shredder\\\": 2, \\\"peighost\\\": 2, \\\"pawesasko\\\": 3, \\\"cyberpunkgame\\\": 49, \\\"stay\\\": 58, \\\"safe\\\": 64, \\\"outstanding\\\": 11, \\\"job\\\": 134, \\\"tishjones\\\": 5, \\\"oops\\\": 8, \\\"shrunk\\\": 2, \\\"quarantine\\\": 31, \\\"saturday\\\": 43, \\\"barely\\\": 33, \\\"realism\\\": 12, \\\"break\\\": 99, \\\"missile\\\": 5, \\\"sean\\\": 6, \\\"russell\\\": 1, \\\"ur\\\": 68, \\\"sore\\\": 3, \\\"annoys\\\": 6, \\\"strengthens\\\": 1, \\\"billionaire\\\": 6, \\\"demanding\\\": 6, \\\"disclose\\\": 2, \\\"posted\\\": 42, \\\"fraudulent\\\": 1, \\\"bitcoin\\\": 6, \\\"ad\\\": 87, \\\"coachgraph\\\": 1, \\\"zla\\\": 1, \\\"biz\\\": 8, \\\"switch\\\": 109, \\\"lite\\\": 6, \\\"portable\\\": 8, \\\"remote\\\": 23, \\\"amazes\\\": 4, \\\"draw\\\": 21, \\\"run\\\": 168, \\\"fps\\\": 136, \\\"usb\\\": 12, \\\"realising\\\": 3, \\\"ill\\\": 23, \\\"ip\\\": 17, \\\"pp\\\": 7, \\\"excel\\\": 18, \\\"etc\\\": 39, \\\"message\\\": 66, \\\"technology\\\": 66, \\\"cinematography\\\": 1, \\\"body\\\": 38, \\\"planned\\\": 9, \\\"zuckerberg\\\": 11, \\\"lincoln\\\": 3, \\\"project\\\": 43, \\\"saying\\\": 108, \\\"helped\\\": 22, \\\"wall\\\": 52, \\\"street\\\": 35, \\\"paid\\\": 50, \\\"chosen\\\": 6, \\\"arbiter\\\": 2, \\\"truth\\\": 25, \\\"accountable\\\": 7, \\\"stop\\\": 324, \\\"wiggle\\\": 1, \\\"suspended\\\": 24, \\\"tweet\\\": 124, \\\"interro\\\": 4, \\\"ddosers\\\": 5, \\\"functioning\\\": 2, \\\"nobody\\\": 43, \\\"performative\\\": 3, \\\"activism\\\": 3, \\\"argue\\\": 3, \\\"arguably\\\": 7, \\\"influential\\\": 3, \\\"spin\\\": 17, \\\"conceived\\\": 1, \\\"canceled\\\": 12, \\\"ranking\\\": 39, \\\"high\\\": 109, \\\"quality\\\": 42, \\\"seo\\\": 12, \\\"fiverr\\\": 11, \\\"nwewvp\\\": 2, \\\"mad\\\": 84, \\\"frenzy\\\": 2, \\\"chris\\\": 17, \\\"smoove\\\": 2, \\\"manager\\\": 19, \\\"commentates\\\": 4, \\\"basketball\\\": 13, \\\"influence\\\": 10, \\\"knowledge\\\": 8, \\\"understanding\\\": 12, \\\"reach\\\": 21, \\\"shite\\\": 10, \\\"offer\\\": 50, \\\"sense\\\": 55, \\\"member\\\": 43, \\\"welcome\\\": 74, \\\"empire\\\": 27, \\\"social\\\": 81, \\\"grinding\\\": 22, \\\"iball\\\": 4, \\\"pinnacle\\\": 2, \\\"creative\\\": 21, \\\"brand\\\": 55, \\\"grow\\\": 13, \\\"iltqzrcsa\\\": 2, \\\"chrom\\\": 1, \\\"deleted\\\": 40, \\\"opened\\\": 9, \\\"tab\\\": 8, \\\"cry\\\": 65, \\\"important\\\": 41, \\\"xboxp\\\": 18, \\\"cerny\\\": 7, \\\"gigabit\\\": 6, \\\"compatible\\\": 17, \\\"kbps\\\": 6, \\\"gbps\\\": 7, \\\"matter\\\": 53, \\\"speed\\\": 81, \\\"ax\\\": 10, \\\"wifi\\\": 32, \\\"estimate\\\": 13, \\\"door\\\": 23, \\\"avast\\\": 3, \\\"avg\\\": 2, \\\"defender\\\": 10, \\\"av\\\": 9, \\\"asset\\\": 4, \\\"referring\\\": 4, \\\"og\\\": 35, \\\"site\\\": 75, \\\"attached\\\": 6, \\\"worked\\\": 56, \\\"track\\\": 15, \\\"axo\\\": 2, \\\"lo\\\": 10, \\\"fishman\\\": 1, \\\"art\\\": 76, \\\"leviathan\\\": 2, \\\"edit\\\": 16, \\\"style\\\": 23, \\\"fit\\\": 30, \\\"backlings\\\": 1, \\\"evaluate\\\": 1, \\\"concept\\\": 27, \\\"valensela\\\": 1, \\\"landa\\\": 2, \\\"pozas\\\": 1, \\\"conversation\\\": 18, \\\"multimodal\\\": 3, \\\"walk\\\": 19, \\\"border\\\": 18, \\\"joint\\\": 9, \\\"action\\\": 77, \\\"study\\\": 43, \\\"resonant\\\": 3, \\\"intersection\\\": 3, \\\"boyz\\\": 4, \\\"slap\\\": 20, \\\"mouth\\\": 16, \\\"utjm\\\": 2, \\\"uigip\\\": 2, \\\"underrated\\\": 14, \\\"changer\\\": 7, \\\"mender\\\": 2, \\\"torch\\\": 6, \\\"cuda\\\": 18, \\\"available\\\": 75, \\\"conducting\\\": 2, \\\"fresh\\\": 30, \\\"installation\\\": 13, \\\"assault\\\": 13, \\\"rifle\\\": 7, \\\"strapxaxholic\\\": 1, \\\"madly\\\": 1, \\\"inactive\\\": 2, \\\"uo\\\": 2, \\\"exploded\\\": 1, \\\"havertz\\\": 2, \\\"werner\\\": 2, \\\"tear\\\": 27, \\\"premier\\\": 14, \\\"apart\\\": 19, \\\"zik\\\": 2, \\\"odtspu\\\": 2, \\\"insane\\\": 63, \\\"madden\\\": 113, \\\"bundle\\\": 15, \\\"staycation\\\": 1, \\\"activity\\\": 12, \\\"hols\\\": 1, \\\"along\\\": 44, \\\"ow\\\": 31, \\\"uyk\\\": 1, \\\"pf\\\": 7, \\\"boil\\\": 1, \\\"slim\\\": 6, \\\"called\\\": 86, \\\"ive\\\": 39, \\\"type\\\": 45, \\\"entertaining\\\": 7, \\\"consists\\\": 2, \\\"anime\\\": 18, \\\"mukbangs\\\": 2, \\\"disgusting\\\": 38, \\\"recent\\\": 28, \\\"shat\\\": 2, \\\"pant\\\": 8, \\\"birthday\\\": 77, \\\"success\\\": 37, \\\"commercial\\\": 24, \\\"advertisement\\\": 9, \\\"slight\\\": 5, \\\"closed\\\": 33, \\\"notified\\\": 4, \\\"pls\\\": 71, \\\"definition\\\": 6, \\\"secondhand\\\": 2, \\\"embarrassment\\\": 2, \\\"post\\\": 134, \\\"wntqjqza\\\": 1, \\\"effort\\\": 29, \\\"finlay\\\": 4, \\\"lyttle\\\": 3, \\\"aaron\\\": 6, \\\"edward\\\": 10, \\\"nat\\\": 4, \\\"factor\\\": 9, \\\"impacting\\\": 3, \\\"information\\\": 62, \\\"pa\\\": 9, \\\"clown\\\": 3, \\\"soon\\\": 123, \\\"building\\\": 41, \\\"confidence\\\": 7, \\\"truly\\\": 89, \\\"steering\\\": 1, \\\"career\\\": 32, \\\"weridly\\\": 3, \\\"download\\\": 54, \\\"wildlands\\\": 23, \\\"tine\\\": 2, \\\"downloading\\\": 23, \\\"return\\\": 51, \\\"alexchrisgaming\\\": 3, \\\"knife\\\": 15, \\\"withdrew\\\": 2, \\\"ak\\\": 12, \\\"hurt\\\": 41, \\\"boderland\\\": 3, \\\"record\\\": 37, \\\"tom\\\": 31, \\\"clancy\\\": 23, \\\"aerobatics\\\": 1, \\\"echo\\\": 24, \\\"nylon\\\": 1, \\\"preorders\\\": 4, \\\"happening\\\": 34, \\\"anymore\\\": 94, \\\"operation\\\": 17, \\\"terminator\\\": 26, \\\"side\\\": 66, \\\"kyle\\\": 3, \\\"reese\\\": 3, \\\"revenge\\\": 4, \\\"tlqfr\\\": 3, \\\"bmu\\\": 3, \\\"yorkshire\\\": 1, \\\"dev\\\": 16, \\\"asshats\\\": 3, \\\"cope\\\": 2, \\\"bug\\\": 98, \\\"frame\\\": 22, \\\"glitch\\\": 56, \\\"ddosing\\\": 3, \\\"pulling\\\": 11, \\\"away\\\": 115, \\\"original\\\": 75, \\\"theme\\\": 26, \\\"adding\\\": 29, \\\"op\\\": 29, \\\"flying\\\": 30, \\\"hologram\\\": 3, \\\"slipping\\\": 4, \\\"ceased\\\": 4, \\\"illness\\\": 42, \\\"fxn\\\": 1, \\\"w\\\": 12, \\\"lghp\\\": 1, \\\"banging\\\": 1, \\\"esea\\\": 8, \\\"bst\\\": 9, \\\"cest\\\": 4, \\\"drunk\\\": 10, \\\"nn\\\": 7, \\\"kmp\\\": 1, \\\"toxs\\\": 1, \\\"school\\\": 58, \\\"fortnitegame\\\": 78, \\\"drawing\\\": 18, \\\"ud\\\": 3, \\\"bsa\\\": 2, \\\"vhr\\\": 2, \\\"selling\\\": 94, \\\"usd\\\": 4, \\\"likely\\\": 19, \\\"powerful\\\": 58, \\\"amp\\\": 17, \\\"motor\\\": 8, \\\"generates\\\": 6, \\\"psi\\\": 6, \\\"gpm\\\": 7, \\\"shutterstock\\\": 1, \\\"joe\\\": 21, \\\"spx\\\": 4, \\\"iphone\\\": 64, \\\"extra\\\": 37, \\\"lab\\\": 11, \\\"obnoxious\\\": 2, \\\"maker\\\": 10, \\\"cowboy\\\": 14, \\\"eagle\\\": 13, \\\"done\\\": 241, \\\"chief\\\": 16, \\\"superbowl\\\": 5, \\\"champ\\\": 16, \\\"nevermind\\\": 2, \\\"foundation\\\": 9, \\\"acquire\\\": 10, \\\"weapon\\\": 56, \\\"swat\\\": 2, \\\"medical\\\": 11, \\\"equipment\\\": 19, \\\"ammunition\\\": 1, \\\"tactical\\\": 12, \\\"terrorize\\\": 2, \\\"rule\\\": 30, \\\"wellsfargo\\\": 5, \\\"excessive\\\": 3, \\\"funding\\\": 13, \\\"idiot\\\": 36, \\\"mate\\\": 28, \\\"donate\\\": 1, \\\"bn\\\": 5, \\\"causing\\\": 31, \\\"ecr\\\": 1, \\\"za\\\": 6, \\\"hook\\\": 3, \\\"answered\\\": 5, \\\"wild\\\": 47, \\\"hilarious\\\": 15, \\\"pistol\\\": 14, \\\"designed\\\": 15, \\\"gun\\\": 51, \\\"cafduty\\\": 3, \\\"shame\\\": 30, \\\"exactly\\\": 55, \\\"symbol\\\": 9, \\\"otherwise\\\": 35, \\\"asap\\\": 13, \\\"lied\\\": 11, \\\"piece\\\": 66, \\\"qdjefitfw\\\": 4, \\\"storage\\\": 12, \\\"who\\\": 4, \\\"sit\\\": 22, \\\"announcement\\\": 53, \\\"davematthewsbnd\\\": 6, \\\"payitforward\\\": 3, \\\"uc\\\": 13, \\\"beating\\\": 11, \\\"nku\\\": 3, \\\"courage\\\": 3, \\\"check\\\": 220, \\\"gig\\\": 29, \\\"set\\\": 103, \\\"impressive\\\": 21, \\\"ylzvqz\\\": 4, \\\"elaborate\\\": 1, \\\"pizza\\\": 8, \\\"package\\\": 40, \\\"boyfriend\\\": 19, \\\"lil\\\": 24, \\\"sister\\\": 21, \\\"thanking\\\": 6, \\\"supporting\\\": 30, \\\"dream\\\": 31, \\\"weighted\\\": 2, \\\"blanket\\\": 2, \\\"fckn\\\": 2, \\\"asleep\\\": 2, \\\"envelope\\\": 4, \\\"reward\\\": 90, \\\"positive\\\": 20, \\\"superm\\\": 3, \\\"fedexhelp\\\": 1, \\\"awb\\\": 1, \\\"ficci\\\": 1, \\\"india\\\": 73, \\\"updating\\\": 14, \\\"shipment\\\": 9, \\\"straight\\\": 39, \\\"worse\\\": 98, \\\"heroin\\\": 4, \\\"crisis\\\": 16, \\\"highlight\\\": 33, \\\"growing\\\": 18, \\\"thealexanews\\\": 3, \\\"gadget\\\": 10, \\\"honor\\\": 21, \\\"joy\\\": 12, \\\"theater\\\": 6, \\\"tucson\\\": 3, \\\"latin\\\": 3, \\\"anonymous\\\": 11, \\\"directed\\\": 11, \\\"written\\\": 11, \\\"diane\\\": 2, \\\"rodriguez\\\": 3, \\\"saddened\\\": 5, \\\"loss\\\": 43, \\\"hjlcwyey\\\": 2, \\\"moth\\\": 1, \\\"wikipedia\\\": 74, \\\"org\\\": 135, \\\"ia\\\": 6, \\\"qfos\\\": 1, \\\"promised\\\": 12, \\\"purple\\\": 15, \\\"spent\\\": 58, \\\"wife\\\": 32, \\\"learn\\\": 59, \\\"urp\\\": 3, \\\"unity\\\": 5, \\\"display\\\": 24, \\\"properly\\\": 30, \\\"notice\\\": 24, \\\"instagram\\\": 66, \\\"cdfq\\\": 1, \\\"wlnt\\\": 3, \\\"brooooo\\\": 5, \\\"ra\\\": 6, \\\"gwvdlt\\\": 1, \\\"kindle\\\": 4, \\\"lightning\\\": 12, \\\"leading\\\": 24, \\\"claimed\\\": 3, \\\"disappointing\\\": 30, \\\"amazonin\\\": 6, \\\"split\\\": 16, \\\"karma\\\": 3, \\\"mother\\\": 25, \\\"bill\\\": 56, \\\"minion\\\": 14, \\\"stealing\\\": 13, \\\"censored\\\": 8, \\\"society\\\": 11, \\\"enjoyed\\\": 65, \\\"thecantelope\\\": 2, \\\"internship\\\": 4, \\\"spotlight\\\": 3, \\\"solid\\\": 25, \\\"find\\\": 173, \\\"confirmation\\\": 10, \\\"fenix\\\": 2, \\\"mute\\\": 10, \\\"keywords\\\": 2, \\\"talon\\\": 2, \\\"imaginary\\\": 3, \\\"sport\\\": 53, \\\"timeline\\\": 14, \\\"blasball\\\": 1, \\\"fandom\\\": 14, \\\"fascist\\\": 3, \\\"loses\\\": 17, \\\"wallet\\\": 18, \\\"callingallastr\\\": 3, \\\"smith\\\": 6, \\\"shoot\\\": 63, \\\"killing\\\": 66, \\\"commission\\\": 63, \\\"taken\\\": 92, \\\"viper\\\": 4, \\\"terrible\\\": 104, \\\"rando\\\": 2, \\\"valorant\\\": 56, \\\"washed\\\": 3, \\\"dealer\\\": 1, \\\"installs\\\": 4, \\\"machine\\\": 36, \\\"remembers\\\": 6, \\\"vastly\\\": 3, \\\"virtual\\\": 34, \\\"office\\\": 39, \\\"environment\\\": 39, \\\"cheerfully\\\": 2, \\\"removed\\\": 27, \\\"earned\\\": 65, \\\"val\\\": 5, \\\"sharah\\\": 2, \\\"folk\\\": 34, \\\"token\\\": 17, \\\"hr\\\": 34, \\\"canada\\\": 45, \\\"wtfwolgyftw\\\": 4, \\\"endured\\\": 1, \\\"screwed\\\": 27, \\\"totally\\\": 75, \\\"smelly\\\": 6, \\\"casey\\\": 27, \\\"yet\\\": 154, \\\"falcon\\\": 4, \\\"blank\\\": 13, \\\"woohoooo\\\": 4, \\\"rteunyyvju\\\": 3, \\\"humm\\\": 4, \\\"kf\\\": 7, \\\"raised\\\": 7, \\\"midnight\\\": 11, \\\"wfh\\\": 1, \\\"raise\\\": 11, \\\"irvington\\\": 1, \\\"hrtg\\\": 1, \\\"cellphone\\\": 6, \\\"plus\\\": 70, \\\"size\\\": 17, \\\"trailer\\\": 94, \\\"dropped\\\": 36, \\\"lilbabyadrian\\\": 2, \\\"disappoint\\\": 7, \\\"spflow\\\": 1, \\\"pok\\\": 9, \\\"mon\\\": 19, \\\"easports\\\": 61, \\\"fuckk\\\": 6, \\\"lgbt\\\": 4, \\\"advocacy\\\": 1, \\\"faction\\\": 5, \\\"benefit\\\": 24, \\\"walking\\\": 20, \\\"pride\\\": 11, \\\"park\\\": 28, \\\"parade\\\": 5, \\\"respect\\\": 37, \\\"homo\\\": 6, \\\"christ\\\": 14, \\\"bashing\\\": 6, \\\"gay\\\": 32, \\\"abuser\\\": 5, \\\"ove\\\": 5, \\\"od\\\": 3, \\\"rump\\\": 3, \\\"realdonaldtrump\\\": 25, \\\"gbit\\\": 3, \\\"seriously\\\": 91, \\\"threatening\\\": 12, \\\"gamers\\\": 41, \\\"nigeria\\\": 9, \\\"literacy\\\": 1, \\\"freely\\\": 3, \\\"strategy\\\": 13, \\\"teach\\\": 13, \\\"capture\\\": 25, \\\"glory\\\": 18, \\\"titan\\\": 13, \\\"sq\\\": 3, \\\"ohffxqro\\\": 2, \\\"acting\\\": 16, \\\"developer\\\": 55, \\\"oite\\\": 1, \\\"idlesloth\\\": 4, \\\"aye\\\": 14, \\\"box\\\": 70, \\\"becomes\\\": 30, \\\"zip\\\": 4, \\\"mentioned\\\": 16, \\\"siege\\\": 45, \\\"observed\\\": 1, \\\"relaxed\\\": 2, \\\"state\\\": 74, \\\"mind\\\": 81, \\\"impact\\\": 23, \\\"mental\\\": 8, \\\"unless\\\": 36, \\\"okay\\\": 73, \\\"toxicity\\\": 11, \\\"multiple\\\": 31, \\\"awful\\\": 27, \\\"girl\\\": 93, \\\"nvidiagfn\\\": 5, \\\"young\\\": 29, \\\"key\\\": 32, \\\"connection\\\": 76, \\\"trust\\\": 60, \\\"knew\\\": 29, \\\"decade\\\": 32, \\\"asbestos\\\": 21, \\\"lurked\\\": 1, \\\"nbcnews\\\": 11, \\\"leaked\\\": 45, \\\"memo\\\": 5, \\\"yep\\\": 8, \\\"trolling\\\": 7, \\\"rolleyes\\\": 2, \\\"photographer\\\": 3, \\\"tsushima\\\": 14, \\\"photo\\\": 52, \\\"beep\\\": 4, \\\"joshimuz\\\": 1, \\\"san\\\": 21, \\\"andreas\\\": 15, \\\"mrlbcq\\\": 2, \\\"gamesradar\\\": 2, \\\"retailer\\\": 12, \\\"inform\\\": 5, \\\"exclusive\\\": 35, \\\"hono\\\": 1, \\\"apps\\\": 78, \\\"det\\\": 3, \\\"operator\\\": 10, \\\"tempted\\\": 4, \\\"tkraey\\\": 1, \\\"tq\\\": 1, \\\"sup\\\": 3, \\\"begin\\\": 18, \\\"host\\\": 13, \\\"searching\\\": 13, \\\"piss\\\": 24, \\\"source\\\": 49, \\\"employee\\\": 62, \\\"surveillance\\\": 6, \\\"software\\\": 48, \\\"contract\\\": 20, \\\"tender\\\": 2, \\\"lobbying\\\": 2, \\\"space\\\": 39, \\\"proxy\\\": 1, \\\"process\\\": 32, \\\"forbidden\\\": 2, \\\"pack\\\": 64, \\\"stole\\\": 20, \\\"bear\\\": 21, \\\"pelt\\\": 1, \\\"rage\\\": 16, \\\"quit\\\": 49, \\\"foreseeable\\\": 2, \\\"future\\\": 61, \\\"uwu\\\": 6, \\\"random\\\": 55, \\\"cause\\\": 141, \\\"broke\\\": 52, \\\"international\\\": 25, \\\"maverick\\\": 2, \\\"shocked\\\": 14, \\\"majority\\\": 5, \\\"thought\\\": 149, \\\"pub\\\": 43, \\\"normal\\\": 40, \\\"workin\\\": 2, \\\"nasa\\\": 4, \\\"europe\\\": 14, \\\"euw\\\": 4, \\\"clearly\\\": 44, \\\"supps\\\": 2, \\\"obviously\\\": 38, \\\"somewhat\\\": 2, \\\"limited\\\": 31, \\\"hardware\\\": 36, \\\"resolution\\\": 25, \\\"vr\\\": 31, \\\"read\\\": 125, \\\"browser\\\": 17, \\\"shall\\\": 8, \\\"behavior\\\": 10, \\\"anytime\\\": 13, \\\"forgot\\\": 53, \\\"tf\\\": 66, \\\"homeboy\\\": 4, \\\"mf\\\": 53, \\\"idc\\\": 18, \\\"refreshing\\\": 14, \\\"ghluy\\\": 3, \\\"whatsapp\\\": 9, \\\"gallery\\\": 4, \\\"highly\\\": 35, \\\"recommended\\\": 16, \\\"memorabilia\\\": 3, \\\"grandchild\\\": 1, \\\"diverse\\\": 3, \\\"dylan\\\": 2, \\\"mark\\\": 32, \\\"cole\\\": 8, \\\"ovr\\\": 8, \\\"contender\\\": 1, \\\"tied\\\": 3, \\\"strongest\\\": 7, \\\"mlb\\\": 5, \\\"strength\\\": 14, \\\"acceleration\\\": 10, \\\"jumping\\\": 15, \\\"among\\\": 29, \\\"combination\\\": 9, \\\"spd\\\": 1, \\\"agi\\\": 2, \\\"tak\\\": 2, \\\"community\\\": 137, \\\"exists\\\": 12, \\\"pandemic\\\": 39, \\\"nintendo\\\": 27, \\\"abandoned\\\": 6, \\\"create\\\": 41, \\\"crash\\\": 81, \\\"tag\\\": 23, \\\"giving\\\": 78, \\\"outdone\\\": 3, \\\"prod\\\": 2, \\\"paint\\\": 16, \\\"yzzhnpxrp\\\": 2, \\\"japan\\\": 3, \\\"appeared\\\": 10, \\\"tmp\\\": 1, \\\"alr\\\": 8, \\\"rip\\\": 38, \\\"famous\\\": 15, \\\"patt\\\": 1, \\\"headshot\\\": 2, \\\"gg\\\": 49, \\\"wyw\\\": 1, \\\"okqpbh\\\": 1, \\\"parachute\\\": 2, \\\"tracking\\\": 13, \\\"wholly\\\": 2, \\\"blind\\\": 19, \\\"visibility\\\": 6, \\\"grind\\\": 27, \\\"appropriately\\\": 3, \\\"transition\\\": 10, \\\"carry\\\": 13, \\\"tiktok\\\": 32, \\\"ongoing\\\": 5, \\\"tie\\\": 5, \\\"china\\\": 47, \\\"sptnkne\\\": 1, \\\"crazy\\\": 173, \\\"headed\\\": 7, \\\"midfield\\\": 2, \\\"cross\\\": 38, \\\"happens\\\": 56, \\\"horse\\\": 24, \\\"behind\\\": 62, \\\"fallguysgame\\\": 8, \\\"smartphone\\\": 5, \\\"hhdnhlrqvuo\\\": 1, \\\"talking\\\": 69, \\\"conference\\\": 7, \\\"crush\\\": 17, \\\"hears\\\": 3, \\\"discourse\\\": 3, \\\"groovy\\\": 3, \\\"queue\\\": 17, \\\"fell\\\": 31, \\\"private\\\": 18, \\\"summer\\\": 25, \\\"hideous\\\": 3, \\\"leather\\\": 7, \\\"yeero\\\": 2, \\\"overhyping\\\": 2, \\\"gold\\\": 84, \\\"perfection\\\": 7, \\\"distancing\\\": 11, \\\"effective\\\": 7, \\\"uploaded\\\": 5, 