"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 7055, \"word_counts\": \"{\\\"beijing\\\": 2, \\\"china\\\": 16, \\\"silicon\\\": 1, \\\"close\\\": 26, \\\"foxconn\\\": 4, \\\"sony\\\": 21, \\\"johnson\\\": 271, \\\"google\\\": 242, \\\"samsung\\\": 8, \\\"noise\\\": 5, \\\"factory\\\": 10, \\\"amid\\\": 5, \\\"chemical\\\": 2, \\\"virus\\\": 11, \\\"outbreak\\\": 7, \\\"activistpost\\\": 2, \\\"com\\\": 1071, \\\"via\\\": 103, \\\"shot\\\": 35, \\\"fired\\\": 4, \\\"kofi\\\": 1, \\\"lmfaoo\\\": 2, \\\"pressstartkofi\\\": 1, \\\"oh\\\": 82, \\\"god\\\": 58, \\\"baby\\\": 72, \\\"nctzens\\\": 1, \\\"ever\\\": 158, \\\"watch\\\": 129, \\\"kick\\\": 18, \\\"finally\\\": 84, \\\"see\\\": 324, \\\"renegade\\\": 1, \\\"think\\\": 140, \\\"back\\\": 189, \\\"stupid\\\": 59, \\\"fortnite\\\": 117, \\\"dance\\\": 3, \\\"mean\\\": 60, \\\"real\\\": 75, \\\"life\\\": 96, \\\"crack\\\": 3, \\\"epidemic\\\": 8, \\\"finished\\\": 24, \\\"saying\\\": 28, \\\"final\\\": 26, \\\"fantasy\\\": 14, \\\"remake\\\": 7, \\\"dope\\\": 18, \\\"excited\\\": 73, \\\"start\\\": 62, \\\"playing\\\": 203, \\\"far\\\": 43, \\\"one\\\": 403, \\\"memorable\\\": 1, \\\"event\\\": 58, \\\"played\\\": 126, \\\"also\\\": 154, \\\"fun\\\": 151, \\\"thankful\\\": 4, \\\"great\\\": 253, \\\"friend\\\": 108, \\\"esports\\\": 25, \\\"sobrang\\\": 2, \\\"naiyak\\\": 1, \\\"ako\\\": 2, \\\"imagine\\\": 20, \\\"emotional\\\": 6, \\\"torture\\\": 2, \\\"wonho\\\": 4, \\\"happened\\\": 31, \\\"deserves\\\": 10, \\\"world\\\": 158, \\\"much\\\": 176, \\\"must\\\": 28, \\\"apologize\\\": 6, \\\"love\\\": 311, \\\"used\\\": 47, \\\"ellison\\\": 1, \\\"ok\\\": 33, \\\"guy\\\": 171, \\\"prof\\\": 8, \\\"trump\\\": 42, \\\"making\\\": 68, \\\"money\\\": 77, \\\"screwing\\\": 1, \\\"people\\\": 321, \\\"sorry\\\": 52, \\\"microsoft\\\": 200, \\\"po\\\": 4, \\\"potus\\\": 2, \\\"power\\\": 32, \\\"positioning\\\": 1, \\\"everything\\\": 92, \\\"p\\\": 170, \\\"relatively\\\": 3, \\\"global\\\": 23, \\\"launch\\\": 49, \\\"got\\\": 215, \\\"official\\\": 29, \\\"uk\\\": 57, \\\"machine\\\": 13, \\\"little\\\": 69, \\\"worth\\\": 38, \\\"first\\\": 192, \\\"year\\\": 250, \\\"battlefield\\\": 150, \\\"aside\\\": 1, \\\"price\\\": 48, \\\"made\\\": 106, \\\"better\\\": 89, \\\"bet\\\": 8, \\\"xbox\\\": 210, \\\"fave\\\": 6, \\\"game\\\": 1158, \\\"war\\\": 71, \\\"last\\\": 150, \\\"u\\\": 219, \\\"uncharted\\\": 6, \\\"destiny\\\": 7, \\\"forgot\\\": 19, \\\"clip\\\": 49, \\\"managed\\\": 10, \\\"flank\\\": 4, \\\"half\\\": 38, \\\"enemy\\\": 12, \\\"team\\\": 169, \\\"operation\\\": 7, \\\"underground\\\": 3, \\\"night\\\": 95, \\\"mow\\\": 3, \\\"ram\\\": 2, \\\"upset\\\": 19, \\\"wife\\\": 20, \\\"really\\\": 285, \\\"looked\\\": 10, \\\"preorder\\\": 9, \\\"delete\\\": 8, \\\"search\\\": 28, \\\"history\\\": 31, \\\"rookie\\\": 2, \\\"error\\\": 30, \\\"unk\\\": 279, \\\"race\\\": 10, \\\"gmt\\\": 2, \\\"maurice\\\": 3, \\\"dancer\\\": 2, \\\"due\\\": 37, \\\"favorite\\\": 70, \\\"rip\\\": 19, \\\"richard\\\": 2, \\\"key\\\": 13, \\\"look\\\": 209, \\\"predicted\\\": 2, \\\"ice\\\": 12, \\\"water\\\": 13, \\\"caballero\\\": 2, \\\"picked\\\": 4, \\\"predicting\\\": 3, \\\"rafiki\\\": 2, \\\"came\\\": 41, \\\"third\\\": 12, \\\"placed\\\": 4, \\\"electric\\\": 3, \\\"mistress\\\": 2, \\\"psyop\\\": 2, \\\"tommy\\\": 2, \\\"threat\\\": 9, \\\"doom\\\": 17, \\\"scenario\\\": 2, \\\"damn\\\": 91, \\\"good\\\": 346, \\\"officialmr\\\": 1, \\\"going\\\": 179, \\\"finish\\\": 17, \\\"borderland\\\": 150, \\\"today\\\": 185, \\\"new\\\": 325, \\\"command\\\": 4, \\\"installed\\\": 4, \\\"looking\\\": 71, \\\"forward\\\": 39, \\\"stream\\\": 111, \\\"huge\\\": 55, \\\"sport\\\": 20, \\\"shoe\\\": 8, \\\"red\\\": 175, \\\"verizon\\\": 144, \\\"garbage\\\": 27, \\\"top\\\": 65, \\\"sends\\\": 3, \\\"overwatch\\\": 169, \\\"noob\\\": 4, \\\"grind\\\": 11, \\\"gold\\\": 31, \\\"ik\\\": 7, \\\"im\\\": 68, \\\"bad\\\": 161, \\\"twitch\\\": 177, \\\"tv\\\": 203, \\\"newtsock\\\": 1, \\\"og\\\": 12, \\\"player\\\": 313, \\\"broke\\\": 17, \\\"stereotype\\\": 1, \\\"joke\\\": 27, \\\"went\\\": 53, \\\"stock\\\": 31, \\\"within\\\": 14, \\\"second\\\": 59, \\\"release\\\": 49, \\\"buy\\\": 86, \\\"come\\\": 131, \\\"nvidia\\\": 306, \\\"pic\\\": 415, \\\"twitter\\\": 441, \\\"ybw\\\": 1, \\\"pqey\\\": 1, \\\"carat\\\": 2, \\\"movie\\\": 33, \\\"plus\\\": 18, \\\"super\\\": 69, \\\"deep\\\": 18, \\\"green\\\": 10, \\\"cabochon\\\": 2, \\\"led\\\": 8, \\\"dvg\\\": 5, \\\"amazon\\\": 214, \\\"dp\\\": 11, \\\"wg\\\": 3, \\\"qys\\\": 2, \\\"hey\\\": 69, \\\"suck\\\": 57, \\\"let\\\": 113, \\\"play\\\": 394, \\\"video\\\": 172, \\\"notintheface\\\": 3, \\\"permission\\\": 3, \\\"dynamic\\\": 6, \\\"gp\\\": 3, \\\"list\\\": 38, \\\"object\\\": 5, \\\"azrcrv\\\": 2, \\\"co\\\": 284, \\\"nqhit\\\": 2, \\\"winx\\\": 1, \\\"club\\\": 20, \\\"thoroughly\\\": 1, \\\"reviewing\\\": 1, \\\"four\\\": 23, \\\"planning\\\": 10, \\\"get\\\": 405, \\\"skin\\\": 53, \\\"soon\\\": 49, \\\"released\\\": 23, \\\"comeback\\\": 3, \\\"complete\\\": 20, \\\"banger\\\": 1, \\\"many\\\": 105, \\\"hopefully\\\": 14, \\\"like\\\": 544, \\\"riotgames\\\": 8, \\\"leagueoflegends\\\": 21, \\\"time\\\": 327, \\\"role\\\": 6, \\\"big\\\": 97, \\\"fucking\\\": 196, \\\"company\\\": 72, \\\"nice\\\": 95, \\\"rhandlerr\\\": 214, \\\"nku\\\": 2, \\\"tb\\\": 3, \\\"yo\\\": 32, \\\"performance\\\": 31, \\\"crazy\\\": 54, \\\"playapex\\\": 53, \\\"card\\\": 113, \\\"color\\\": 11, \\\"pc\\\": 99, \\\"broken\\\": 42, \\\"black\\\": 110, \\\"near\\\": 10, \\\"pnkdhz\\\": 1, \\\"kb\\\": 1, \\\"eamaddennfl\\\": 111, \\\"straight\\\": 21, \\\"fact\\\": 59, \\\"sad\\\": 57, \\\"mobile\\\": 48, \\\"update\\\": 96, \\\"sqzrpucybs\\\": 2, \\\"angry\\\": 18, \\\"advertised\\\": 2, \\\"league\\\": 134, \\\"legend\\\": 137, \\\"merch\\\": 9, \\\"want\\\": 172, \\\"call\\\": 158, \\\"mountain\\\": 7, \\\"lor\\\": 1, \\\"impression\\\": 3, \\\"freljord\\\": 1, \\\"behold\\\": 1, \\\"face\\\": 41, \\\"old\\\": 70, \\\"mobalytics\\\": 1, \\\"gooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo\\\": 1, \\\"joebiden\\\": 1, \\\"said\\\": 56, \\\"antifa\\\": 6, \\\"idea\\\": 38, \\\"organization\\\": 7, \\\"property\\\": 11, \\\"destruction\\\": 5, \\\"violence\\\": 7, \\\"committed\\\": 5, \\\"meaningless\\\": 8, \\\"distinction\\\": 2, \\\"biden\\\": 4, \\\"confront\\\": 2, \\\"radical\\\": 4, \\\"dems\\\": 2, \\\"support\\\": 94, \\\"fit\\\": 11, \\\"lead\\\": 12, \\\"america\\\": 13, \\\"vote\\\": 12, \\\"gop\\\": 3, \\\"nytimes\\\": 5, \\\"facebook\\\": 241, \\\"xbuedopcrk\\\": 2, \\\"happy\\\": 102, \\\"birthday\\\": 25, \\\"frodan\\\": 1, \\\"reason\\\": 51, \\\"lot\\\": 93, \\\"girl\\\": 45, \\\"hearthstone\\\": 96, \\\"bud\\\": 4, \\\"vaccine\\\": 42, \\\"election\\\": 8, \\\"day\\\": 225, \\\"sure\\\": 62, \\\"someone\\\": 62, \\\"pissing\\\": 3, \\\"hot\\\": 31, \\\"donald\\\": 4, \\\"kfc\\\": 1, \\\"bucket\\\": 2, \\\"youtu\\\": 125, \\\"fyvznf\\\": 2, \\\"always\\\": 114, \\\"welcome\\\": 25, \\\"win\\\": 114, \\\"prime\\\": 18, \\\"gift\\\": 21, \\\"fantastic\\\": 25, \\\"father\\\": 5, \\\"street\\\": 9, \\\"giveaway\\\": 15, \\\"hop\\\": 6, \\\"ghostrecon\\\": 94, \\\"wanna\\\": 37, \\\"thank\\\": 147, \\\"hard\\\": 55, \\\"work\\\": 140, \\\"put\\\": 46, \\\"despite\\\": 23, \\\"keep\\\": 90, \\\"wait\\\": 112, \\\"next\\\": 132, \\\"wow\\\": 87, \\\"cod\\\": 33, \\\"since\\\": 87, \\\"council\\\": 1, \\\"ops\\\": 52, \\\"getting\\\": 145, \\\"dumber\\\": 1, \\\"bought\\\": 33, \\\"xyxrmj\\\": 1, \\\"sa\\\": 12, \\\"break\\\": 27, \\\"yayyy\\\": 1, \\\"proud\\\": 32, \\\"round\\\": 21, \\\"iconic\\\": 8, \\\"champion\\\": 14, \\\"bracket\\\": 5, \\\"deleted\\\": 10, \\\"aced\\\": 1, \\\"greatest\\\": 20, \\\"throughout\\\": 5, \\\"taken\\\": 37, \\\"away\\\": 46, \\\"previously\\\": 2, \\\"pick\\\": 21, \\\"would\\\": 187, \\\"best\\\": 259, \\\"ideal\\\": 5, \\\"box\\\": 21, \\\"situation\\\": 14, \\\"character\\\": 54, \\\"concept\\\": 6, \\\"plot\\\": 4, \\\"appeal\\\": 1, \\\"viewer\\\": 12, \\\"geek\\\": 5, \\\"fan\\\": 66, \\\"view\\\": 17, \\\"mon\\\": 10, \\\"beautiful\\\": 40, \\\"sunset\\\": 3, \\\"fort\\\": 2, \\\"rock\\\": 11, \\\"latest\\\": 37, \\\"warzone\\\": 39, \\\"modern\\\": 18, \\\"warfare\\\": 16, \\\"patch\\\": 37, \\\"leaked\\\": 13, \\\"ton\\\": 8, \\\"cold\\\": 44, \\\"detail\\\": 73, \\\"including\\\": 16, \\\"singleplayer\\\": 1, \\\"campaign\\\": 13, \\\"description\\\": 1, \\\"edition\\\": 27, \\\"estimated\\\": 2, \\\"date\\\": 19, \\\"morning\\\": 56, \\\"wishing\\\": 2, \\\"saturday\\\": 18, \\\"amazing\\\": 158, \\\"julianjanganoo\\\": 3, \\\"switching\\\": 2, \\\"amd\\\": 26, \\\"gpu\\\": 44, \\\"fall\\\": 25, \\\"possibly\\\": 8, \\\"produce\\\": 4, \\\"north\\\": 5, \\\"broadcast\\\": 12, \\\"amp\\\": 4, \\\"right\\\": 129, \\\"suddenly\\\": 14, \\\"find\\\": 46, \\\"practicing\\\": 2, \\\"yhpzj\\\": 2, \\\"wt\\\": 3, \\\"dota\\\": 119, \\\"slowly\\\": 8, \\\"worse\\\": 38, \\\"hated\\\": 7, \\\"cop\\\": 14, \\\"make\\\": 216, \\\"quick\\\": 17, \\\"resume\\\": 4, \\\"gta\\\": 156, \\\"developed\\\": 5, \\\"read\\\": 52, \\\"whole\\\": 56, \\\"family\\\": 36, \\\"die\\\": 37, \\\"rainbow\\\": 120, \\\"fix\\\": 126, \\\"fire\\\": 27, \\\"pause\\\": 7, \\\"covid\\\": 37, \\\"trial\\\": 25, \\\"patient\\\": 17, \\\"exhibiting\\\": 5, \\\"unexplained\\\": 16, \\\"illness\\\": 15, \\\"stop\\\": 119, \\\"selling\\\": 31, \\\"whitening\\\": 2, \\\"cream\\\": 7, \\\"concern\\\": 6, \\\"racism\\\": 12, \\\"weaselzippers\\\": 1, \\\"ban\\\": 176, \\\"upon\\\": 9, \\\"hkbd\\\": 2, \\\"cccp\\\": 2, \\\"bf\\\": 72, \\\"db\\\": 63, \\\"still\\\": 245, \\\"watched\\\": 12, \\\"please\\\": 183, \\\"swingby\\\": 2, \\\"free\\\": 93, \\\"website\\\": 21, \\\"populated\\\": 1, \\\"talented\\\": 9, \\\"empire\\\": 11, \\\"never\\\": 148, \\\"disappoints\\\": 2, \\\"realism\\\": 3, \\\"glad\\\": 27, \\\"collapse\\\": 2, \\\"rocket\\\": 5, \\\"however\\\": 20, \\\"sean\\\": 1, \\\"taylor\\\": 3, \\\"take\\\": 105, \\\"ur\\\": 26, \\\"failure\\\": 6, \\\"basically\\\": 12, \\\"reported\\\": 11, \\\"quarter\\\": 9, \\\"expected\\\": 9, \\\"opinion\\\": 21, \\\"stephen\\\": 3, \\\"guilfoyle\\\": 2, \\\"talk\\\": 35, \\\"business\\\": 51, \\\"number\\\": 24, \\\"outlook\\\": 5, \\\"nvda\\\": 6, \\\"chart\\\": 3, \\\"trading\\\": 7, \\\"name\\\": 39, \\\"mf\\\": 20, \\\"shit\\\": 294, \\\"sending\\\": 9, \\\"gerald\\\": 1, \\\"pretty\\\": 70, \\\"easily\\\": 7, \\\"unstoppable\\\": 3, \\\"strike\\\": 8, \\\"force\\\": 15, \\\"involved\\\": 12, \\\"even\\\": 224, \\\"use\\\": 89, \\\"blizzard\\\": 27, \\\"thought\\\": 64, \\\"shader\\\": 2, \\\"changed\\\": 16, \\\"caused\\\": 11, \\\"every\\\": 144, \\\"able\\\": 41, \\\"molly\\\": 2, \\\"abused\\\": 5, \\\"fuck\\\": 191, \\\"wingman\\\": 3, \\\"could\\\": 95, \\\"screen\\\": 48, \\\"wtf\\\": 60, \\\"csgo\\\": 116, \\\"accidentally\\\": 6, \\\"ordered\\\": 17, \\\"instead\\\": 44, \\\"series\\\": 118, \\\"legendaries\\\": 2, \\\"artifact\\\": 3, \\\"relic\\\": 2, \\\"dlvr\\\": 37, \\\"rmtbl\\\": 2, \\\"odds\\\": 2, \\\"treasure\\\": 12, \\\"past\\\": 27, \\\"average\\\": 11, \\\"lvl\\\": 4, \\\"ultra\\\": 9, \\\"rare\\\": 2, \\\"unlucky\\\": 2, \\\"lucky\\\": 11, \\\"fine\\\": 16, \\\"delayed\\\": 24, \\\"thx\\\": 7, \\\"ea\\\": 55, \\\"prominent\\\": 5, \\\"fifa\\\": 177, \\\"streamer\\\": 24, \\\"viral\\\": 2, \\\"behaviour\\\": 3, \\\"yxyvwh\\\": 1, \\\"allowing\\\": 5, \\\"feeling\\\": 25, \\\"king\\\": 15, \\\"canyon\\\": 6, \\\"stay\\\": 16, \\\"kid\\\": 45, \\\"lime\\\": 1, \\\"announcement\\\": 13, \\\"go\\\": 277, \\\"graphic\\\": 47, \\\"finding\\\": 6, \\\"googlenewspost\\\": 5, \\\"be\\\": 6, \\\"say\\\": 182, \\\"something\\\": 109, \\\"trigger\\\": 4, \\\"brain\\\": 15, \\\"observant\\\": 1, \\\"positive\\\": 4, \\\"negative\\\": 12, \\\"post\\\": 57, \\\"comment\\\": 31, \\\"death\\\": 30, \\\"maybe\\\": 59, \\\"believe\\\": 32, \\\"either\\\": 32, \\\"way\\\": 106, \\\"environmental\\\": 1, \\\"commitment\\\": 3, \\\"blog\\\": 22, \\\"issue\\\": 49, \\\"atviassist\\\": 10, \\\"bug\\\": 33, \\\"cfduty\\\": 13, \\\"progress\\\": 8, \\\"anything\\\": 49, \\\"zeroing\\\": 1, \\\"cant\\\": 42, \\\"revealed\\\": 10, \\\"midnight\\\": 3, \\\"success\\\": 11, \\\"know\\\": 220, \\\"audience\\\": 7, \\\"done\\\": 70, \\\"longer\\\": 22, \\\"adobe\\\": 5, \\\"delivering\\\": 4, \\\"digital\\\": 18, \\\"experience\\\": 46, \\\"turn\\\": 35, \\\"whenever\\\": 15, \\\"modernize\\\": 1, \\\"infrastructure\\\": 1, \\\"handled\\\": 4, \\\"putting\\\": 19, \\\"sick\\\": 28, \\\"healthy\\\": 10, \\\"flight\\\": 3, \\\"handling\\\": 4, \\\"duty\\\": 119, \\\"guest\\\": 7, \\\"house\\\": 21, \\\"complains\\\": 7, \\\"credit\\\": 20, \\\"job\\\": 45, \\\"coronavirus\\\": 27, \\\"slate\\\": 2, \\\"curryspcworld\\\": 2, \\\"hope\\\": 72, \\\"pricing\\\": 3, \\\"mistake\\\": 13, \\\"biggest\\\": 28, \\\"devs\\\": 6, \\\"complex\\\": 3, \\\"system\\\": 46, \\\"theyre\\\": 5, \\\"opening\\\": 11, \\\"throw\\\": 17, \\\"wall\\\": 13, \\\"mode\\\": 44, \\\"stick\\\": 5, \\\"place\\\": 38, \\\"social\\\": 46, \\\"content\\\": 43, \\\"poorly\\\": 4, \\\"balanced\\\": 5, \\\"entire\\\": 18, \\\"structure\\\": 4, \\\"basic\\\": 13, \\\"several\\\": 12, \\\"eleven\\\": 2, \\\"walmart\\\": 9, \\\"home\\\": 152, \\\"depot\\\": 107, \\\"pizza\\\": 3, \\\"send\\\": 15, \\\"customer\\\": 44, \\\"without\\\": 61, \\\"mask\\\": 15, \\\"keeping\\\": 9, \\\"safe\\\": 16, \\\"alight\\\": 3, \\\"id\\\": 30, \\\"popped\\\": 4, \\\"boy\\\": 48, \\\"wanted\\\": 30, \\\"rd\\\": 16, \\\"partied\\\": 2, \\\"gun\\\": 19, \\\"ammo\\\": 3, \\\"capture\\\": 7, \\\"setting\\\": 13, \\\"needed\\\": 13, \\\"kill\\\": 65, \\\"man\\\": 129, \\\"tipped\\\": 2, \\\"ruining\\\": 10, \\\"competitive\\\": 11, \\\"buzzoce\\\": 2, \\\"cantona\\\": 2, \\\"higher\\\": 10, \\\"rated\\\": 3, \\\"lahm\\\": 2, \\\"set\\\": 29, \\\"well\\\": 119, \\\"care\\\": 85, \\\"stra\\\": 1, \\\"sweat\\\": 7, \\\"ugly\\\": 9, \\\"arrested\\\": 2, \\\"misleading\\\": 6, \\\"public\\\": 12, \\\"killing\\\": 27, \\\"song\\\": 31, \\\"spending\\\": 8, \\\"dead\\\": 175, \\\"reduction\\\": 3, \\\"madden\\\": 24, \\\"mthe\\\": 1, \\\"show\\\": 82, \\\"lockout\\\": 1, \\\"window\\\": 41, \\\"quality\\\": 17, \\\"cuz\\\": 18, \\\"phone\\\": 53, \\\"vibe\\\": 16, \\\"ynqta\\\": 1, \\\"insane\\\": 18, \\\"respect\\\": 10, \\\"hispanic\\\": 3, \\\"men\\\": 28, \\\"standing\\\": 4, \\\"outside\\\": 12, \\\"gas\\\": 5, \\\"station\\\": 7, \\\"lowe\\\": 9, \\\"rain\\\": 4, \\\"weather\\\": 3, \\\"hustle\\\": 2, \\\"important\\\": 8, \\\"msg\\\": 1, \\\"steam\\\": 15, \\\"wassup\\\": 1, \\\"ask\\\": 16, \\\"help\\\": 109, \\\"c\\\": 69, \\\"click\\\": 27, \\\"similar\\\": 5, \\\"message\\\": 21, \\\"messaged\\\": 2, \\\"unfriended\\\": 2, \\\"warn\\\": 4, \\\"op\\\": 6, \\\"legendary\\\": 9, \\\"multiplayer\\\": 8, \\\"garenblackwing\\\": 1, \\\"shout\\\": 15, \\\"tfg\\\": 2, \\\"football\\\": 12, \\\"taking\\\": 33, \\\"easy\\\": 30, \\\"install\\\": 7, \\\"mod\\\": 9, \\\"youtube\\\": 106, \\\"special\\\": 18, \\\"sfw\\\": 2, \\\"retweeting\\\": 3, \\\"save\\\": 25, \\\"artist\\\": 16, \\\"hero\\\": 28, \\\"press\\\": 10, \\\"retweet\\\": 21, \\\"button\\\": 11, \\\"word\\\": 32, \\\"bill\\\": 9, \\\"rockstargames\\\": 19, \\\"facking\\\": 1, \\\"glitch\\\": 20, \\\"van\\\": 5, \\\"destroy\\\": 7, \\\"lobby\\\": 10, \\\"btw\\\": 9, \\\"serious\\\": 14, \\\"hate\\\": 85, \\\"source\\\": 13, \\\"live\\\": 122, \\\"voice\\\": 22, \\\"hear\\\": 25, \\\"none\\\": 15, \\\"join\\\": 39, \\\"esl\\\": 2, \\\"rhttpr\\\": 14, \\\"upcoming\\\": 11, \\\"trip\\\": 6, \\\"grand\\\": 48, \\\"confident\\\": 3, \\\"galaxy\\\": 6, \\\"safer\\\": 1, \\\"wonder\\\": 13, \\\"nature\\\": 2, \\\"maintaining\\\": 2, \\\"distance\\\": 3, \\\"cyberpunk\\\": 61, \\\"geralt\\\": 2, \\\"witcher\\\": 17, \\\"vision\\\": 14, \\\"cool\\\": 65, \\\"hell\\\": 60, \\\"rzmdbx\\\": 2, \\\"goodness\\\": 3, \\\"buying\\\": 30, \\\"stuff\\\": 42, \\\"competitiveness\\\": 3, \\\"toxic\\\": 26, \\\"af\\\": 12, \\\"idk\\\": 15, \\\"mark\\\": 16, \\\"pinging\\\": 1, \\\"funny\\\": 33, \\\"hurt\\\": 11, \\\"eont\\\": 1, \\\"fallow\\\": 1, \\\"compete\\\": 5, \\\"news\\\": 129, \\\"revenge\\\": 1, \\\"gonna\\\": 71, \\\"insanely\\\": 5, \\\"cheap\\\": 17, \\\"stvfmch\\\": 4, \\\"ow\\\": 19, \\\"feel\\\": 132, \\\"melusi\\\": 1, \\\"shocked\\\": 11, \\\"justhoneybadger\\\": 1, \\\"simmyster\\\": 1, \\\"walkerpool\\\": 1, \\\"pm\\\": 36, \\\"mdassassin\\\": 1, \\\"owahid\\\": 1, \\\"definitely\\\": 39, \\\"smart\\\": 14, \\\"move\\\": 35, \\\"agree\\\": 20, \\\"trying\\\": 78, \\\"guess\\\": 33, \\\"spiderman\\\": 2, \\\"version\\\": 18, \\\"need\\\": 134, \\\"holding\\\": 10, \\\"beta\\\": 27, \\\"tester\\\": 1, \\\"online\\\": 87, \\\"grew\\\": 5, \\\"along\\\": 12, \\\"innovation\\\": 7, \\\"brought\\\": 12, \\\"industry\\\": 15, \\\"memory\\\": 8, \\\"generation\\\": 15, \\\"ghost\\\": 36, \\\"tsushima\\\": 7, \\\"familiar\\\": 3, \\\"term\\\": 15, \\\"control\\\": 16, \\\"gameplay\\\": 38, \\\"reminds\\\": 7, \\\"magic\\\": 10, \\\"horizon\\\": 3, \\\"assassin\\\": 95, \\\"joseph\\\": 2, \\\"creed\\\": 98, \\\"remains\\\": 7, \\\"gorgeous\\\": 6, \\\"flying\\\": 6, \\\"wind\\\": 1, \\\"quest\\\": 15, \\\"pointer\\\": 1, \\\"mechanic\\\": 16, \\\"jumped\\\": 6, \\\"valorant\\\": 17, \\\"end\\\": 46, \\\"coverage\\\": 3, \\\"service\\\": 97, \\\"everywhere\\\": 14, \\\"tmobile\\\": 2, \\\"showing\\\": 14, \\\"bar\\\": 4, \\\"creeping\\\": 1, \\\"towards\\\": 9, \\\"platinum\\\": 5, \\\"assasin\\\": 3, \\\"planet\\\": 4, \\\"odyssey\\\": 30, \\\"gariblak\\\": 1, \\\"stole\\\": 5, \\\"copy\\\": 15, \\\"office\\\": 10, \\\"expecting\\\": 4, \\\"pay\\\": 46, \\\"thanks\\\": 155, \\\"weapon\\\": 16, \\\"laugh\\\": 12, \\\"lil\\\": 12, \\\"rage\\\": 10, \\\"though\\\": 43, \\\"ya\\\": 33, \\\"tomorrow\\\": 36, \\\"throwback\\\": 3, \\\"okay\\\": 20, \\\"might\\\": 32, \\\"cent\\\": 2, \\\"overseas\\\": 1, \\\"shipping\\\": 8, \\\"suggest\\\": 6, \\\"regret\\\": 7, \\\"asking\\\": 11, \\\"christmas\\\": 7, \\\"thingamajig\\\": 2, \\\"dude\\\": 24, \\\"rank\\\": 15, \\\"brig\\\": 1, \\\"protecting\\\": 4, \\\"ana\\\": 7, \\\"compared\\\": 6, \\\"ball\\\": 21, \\\"pig\\\": 3, \\\"flaming\\\": 1, \\\"retina\\\": 3, \\\"burnt\\\": 3, \\\"excessive\\\": 2, \\\"dilation\\\": 2, \\\"obviously\\\": 19, \\\"makeup\\\": 3, \\\"extended\\\": 2, \\\"festering\\\": 2, \\\"maw\\\": 2, \\\"us\\\": 11, \\\"belleve\\\": 1, \\\"han\\\": 1, \\\"anothe\\\": 1, \\\"count\\\": 8, \\\"yall\\\": 27, \\\"clower\\\": 1, \\\"laboratory\\\": 1, \\\"give\\\": 84, \\\"task\\\": 1, \\\"knowing\\\": 11, \\\"goalah\\\": 1, \\\"sort\\\": 9, \\\"compare\\\": 4, \\\"mi\\\": 9, \\\"notebook\\\": 2, \\\"intel\\\": 20, \\\"table\\\": 6, \\\"gen\\\": 34, \\\"thin\\\": 3, \\\"gb\\\": 32, \\\"ssd\\\": 5, \\\"mx\\\": 8, \\\"hd\\\": 7, \\\"micro\\\": 4, \\\"silver\\\": 11, \\\"kg\\\": 3, \\\"xma\\\": 2, \\\"dg\\\": 4, \\\"webcam\\\": 3, \\\"http\\\": 260, \\\"amzn\\\": 20, \\\"icwbq\\\": 2, \\\"hazard\\\": 1, \\\"involves\\\": 2, \\\"trash\\\": 53, \\\"vmware\\\": 2, \\\"cloud\\\": 19, \\\"dearcomrades\\\": 1, \\\"honestly\\\": 40, \\\"hit\\\": 45, \\\"plat\\\": 6, \\\"already\\\": 85, \\\"out\\\": 5, \\\"communication\\\": 10, \\\"soloq\\\": 2, \\\"le\\\": 37, \\\"er\\\": 3, \\\"crew\\\": 4, \\\"logo\\\": 2, \\\"jonjlevesque\\\": 1, \\\"late\\\": 19, \\\"warcraft\\\": 106, \\\"hour\\\": 87, \\\"working\\\": 54, \\\"october\\\": 5, \\\"magazine\\\": 4, \\\"championofgames\\\": 1, \\\"ud\\\": 1, \\\"lyb\\\": 1, \\\"tmg\\\": 1, \\\"bl\\\": 4, \\\"using\\\": 62, \\\"quit\\\": 8, \\\"forever\\\": 14, \\\"ue\\\": 1, \\\"upperechelon\\\": 1, \\\"write\\\": 9, \\\"story\\\": 55, \\\"dice\\\": 10, \\\"anticheat\\\": 1, \\\"balance\\\": 7, \\\"around\\\": 52, \\\"listen\\\": 21, \\\"community\\\": 53, \\\"max\\\": 9, \\\"payne\\\": 2, \\\"pubg\\\": 156, \\\"account\\\": 99, \\\"pal\\\": 3, \\\"gotten\\\": 14, \\\"mass\\\": 10, \\\"bg\\\": 5, \\\"banned\\\": 58, \\\"classic\\\": 24, \\\"bot\\\": 21, \\\"siym\\\": 2, \\\"cnr\\\": 2, \\\"tweet\\\": 50, \\\"wrote\\\": 11, \\\"island\\\": 6, \\\"installing\\\": 3, \\\"driver\\\": 36, \\\"guide\\\": 11, \\\"true\\\": 23, \\\"false\\\": 13, \\\"fedora\\\": 2, \\\"nv\\\": 5, \\\"firefox\\\": 4, \\\"lagging\\\": 4, \\\"behind\\\": 26, \\\"figma\\\": 6, \\\"holy\\\": 28, \\\"jesus\\\": 10, \\\"yes\\\": 37, \\\"redeeming\\\": 11, \\\"onlnie\\\": 1, \\\"strong\\\": 16, \\\"thunder\\\": 4, \\\"lightning\\\": 3, \\\"storm\\\": 4, \\\"grabbed\\\": 1, \\\"selfies\\\": 1, \\\"level\\\": 36, \\\"smv\\\": 1, \\\"xzl\\\": 1, \\\"apple\\\": 29, \\\"invent\\\": 2, \\\"anymore\\\": 28, \\\"marketplace\\\": 3, \\\"rwozkdxux\\\": 2, \\\"nothing\\\": 82, \\\"wrong\\\": 40, \\\"havoc\\\": 4, \\\"three\\\": 31, \\\"ammunition\\\": 1, \\\"as\\\": 77, \\\"developer\\\": 22, \\\"lol\\\": 82, \\\"whatsapp\\\": 7, \\\"published\\\": 7, \\\"user\\\": 31, \\\"report\\\": 30, \\\"currentaffairs\\\": 2, \\\"hindi\\\": 2, \\\"may\\\": 45, \\\"liked\\\": 16, \\\"wda\\\": 1, \\\"oezexqa\\\": 1, \\\"rogue\\\": 11, \\\"agent\\\": 4, \\\"ser\\\": 2, \\\"shadowgun\\\": 1, \\\"dragon\\\": 13, \\\"follow\\\": 33, \\\"fncompetitive\\\": 1, \\\"nowwwwwwww\\\": 1, \\\"mil\\\": 2, \\\"maybeeeeeeee\\\": 1, \\\"arena\\\": 5, \\\"duo\\\": 18, \\\"trio\\\": 9, \\\"season\\\": 78, \\\"cmon\\\": 7, \\\"ezio\\\": 2, \\\"heart\\\": 25, \\\"kinda\\\": 38, \\\"lit\\\": 10, \\\"tho\\\": 21, \\\"wish\\\": 39, \\\"nigga\\\": 26, \\\"hook\\\": 2, \\\"everyone\\\": 133, \\\"stopped\\\": 19, \\\"answered\\\": 1, \\\"two\\\": 83, \\\"satisfying\\\": 4, \\\"buzzing\\\": 1, \\\"sound\\\": 48, \\\"rather\\\": 13, \\\"lose\\\": 26, \\\"study\\\": 19, \\\"animal\\\": 13, \\\"generous\\\": 3, \\\"helping\\\": 11, \\\"giant\\\": 11, \\\"crab\\\": 2, \\\"meet\\\": 9, \\\"conferencing\\\": 2, \\\"platform\\\": 19, \\\"worst\\\": 74, \\\"omg\\\": 39, \\\"blogger\\\": 2, \\\"optimus\\\": 1, \\\"setup\\\": 6, \\\"ubuntu\\\": 8, \\\"external\\\": 3, \\\"desktop\\\": 10, \\\"tearing\\\": 5, \\\"linux\\\": 3, \\\"asset\\\": 10, \\\"flip\\\": 6, \\\"unity\\\": 4, \\\"farting\\\": 1, \\\"element\\\": 5, \\\"charge\\\": 7, \\\"afternoon\\\": 7, \\\"awesome\\\": 68, \\\"info\\\": 12, \\\"line\\\": 54, \\\"gone\\\": 31, \\\"cut\\\": 21, \\\"th\\\": 47, \\\"leaving\\\": 8, \\\"damnnnn\\\": 1, \\\"afvision\\\": 2, \\\"deal\\\": 42, \\\"heartstone\\\": 6, \\\"exclusively\\\": 2, \\\"cover\\\": 18, \\\"stalled\\\": 1, \\\"damage\\\": 13, \\\"playstation\\\": 75, \\\"almost\\\": 58, \\\"month\\\": 71, \\\"somehow\\\": 14, \\\"nerve\\\": 6, \\\"volt\\\": 1, \\\"lmao\\\": 29, \\\"seems\\\": 46, \\\"ingenious\\\": 1, \\\"saw\\\": 32, \\\"classy\\\": 2, \\\"outfit\\\": 7, \\\"achievement\\\": 27, \\\"probably\\\": 62, \\\"hypecast\\\": 2, \\\"tonight\\\": 49, \\\"cast\\\": 9, \\\"match\\\": 64, \\\"action\\\": 37, \\\"ael\\\": 2, \\\"university\\\": 5, \\\"employee\\\": 26, \\\"fascism\\\": 3, \\\"nugget\\\": 5, \\\"insight\\\": 7, \\\"outcome\\\": 6, \\\"overhead\\\": 4, \\\"lnkd\\\": 5, \\\"et\\\": 9, \\\"x\\\": 5, \\\"spend\\\": 22, \\\"sbc\\\": 2, \\\"hi\\\": 27, \\\"becoming\\\": 10, \\\"tired\\\": 27, \\\"open\\\": 45, \\\"music\\\": 44, \\\"soundcloud\\\": 2, \\\"url\\\": 3, \\\"ht\\\": 1, \\\"fukc\\\": 2, \\\"experienced\\\": 7, \\\"acid\\\": 3, \\\"bath\\\": 5, \\\"enjoy\\\": 52, \\\"pressing\\\": 2, \\\"lb\\\": 1, \\\"change\\\": 49, \\\"mere\\\": 1, \\\"passing\\\": 5, \\\"changing\\\": 11, \\\"direction\\\": 6, \\\"sham\\\": 1, \\\"design\\\": 24, \\\"anyone\\\": 78, \\\"trypophobia\\\": 1, \\\"loading\\\": 8, \\\"murderer\\\": 2, \\\"slick\\\": 4, \\\"asus\\\": 4, \\\"strix\\\": 1, \\\"oc\\\": 4, \\\"moment\\\": 38, \\\"asususa\\\": 1, \\\"git\\\": 3, \\\"gud\\\": 4, \\\"sniping\\\": 3, \\\"redemption\\\": 118, \\\"incredible\\\": 23, \\\"pip\\\": 1, \\\"loved\\\": 38, \\\"yassuo\\\": 5, \\\"perfect\\\": 42, \\\"example\\\": 18, \\\"high\\\": 38, \\\"thresh\\\": 4, \\\"daily\\\": 34, \\\"ep\\\": 12, \\\"ift\\\": 28, \\\"tt\\\": 38, \\\"mbg\\\": 2, \\\"fttyler\\\": 2, \\\"yassu\\\": 2, \\\"ltomy\\\": 2, \\\"w\\\": 6, \\\"fwfogfp\\\": 2, \\\"unable\\\": 10, \\\"switch\\\": 32, \\\"engineer\\\": 6, \\\"echelon\\\": 2, \\\"class\\\": 35, \\\"pls\\\": 23, \\\"ubisoft\\\": 69, \\\"ubisoftsupport\\\": 13, \\\"president\\\": 9, \\\"racist\\\": 17, \\\"unemployment\\\": 1, \\\"awarded\\\": 3, \\\"elli\\\": 1, \\\"medal\\\": 6, \\\"honor\\\": 8, \\\"muhammad\\\": 1, \\\"ali\\\": 6, \\\"rosa\\\": 1, \\\"park\\\": 10, \\\"slap\\\": 8, \\\"side\\\": 17, \\\"head\\\": 26, \\\"truth\\\": 14, \\\"randy\\\": 3, \\\"pitchford\\\": 2, \\\"helpful\\\": 6, \\\"mix\\\": 3, \\\"yeah\\\": 23, \\\"viking\\\": 4, \\\"gay\\\": 5, \\\"nordic\\\": 1, \\\"blonde\\\": 2, \\\"thing\\\": 142, \\\"trouble\\\": 9, \\\"totally\\\": 19, \\\"thor\\\": 3, \\\"breaking\\\": 17, \\\"wave\\\": 7, \\\"soured\\\": 1, \\\"franchise\\\": 21, \\\"interesting\\\": 46, \\\"quiz\\\": 18, \\\"try\\\": 48, \\\"luck\\\": 36, \\\"losing\\\": 19, \\\"chance\\\": 56, \\\"exciting\\\": 36, \\\"reward\\\": 23, \\\"interaction\\\": 11, \\\"avenged\\\": 3, \\\"sexist\\\": 6, \\\"fucker\\\": 3, \\\"encountered\\\": 4, \\\"dipidy\\\": 4, \\\"confirmed\\\": 7, \\\"foundry\\\": 1, \\\"tsmc\\\": 2, \\\"manufacture\\\": 1, \\\"enough\\\": 56, \\\"large\\\": 4, \\\"cube\\\": 1, \\\"kxtiptnyl\\\": 1, \\\"naaaaah\\\": 1, \\\"controller\\\": 23, \\\"youuuuuuuu\\\": 1, \\\"episode\\\": 22, \\\"kitchen\\\": 6, \\\"themrphone\\\": 2, \\\"network\\\": 12, \\\"stylish\\\": 2, \\\"check\\\": 89, \\\"dfs\\\": 2, \\\"tk\\\": 7, \\\"clean\\\": 9, \\\"login\\\": 13, \\\"rtx\\\": 42, \\\"askubuntu\\\": 5, \\\"question\\\": 14, \\\"summary\\\": 1, \\\"else\\\": 35, \\\"problem\\\": 97, \\\"learning\\\": 9, \\\"helicopter\\\": 5, \\\"spawning\\\": 2, \\\"mid\\\": 5, \\\"ocean\\\": 2, \\\"air\\\": 12, \\\"exiting\\\": 2, \\\"bivouac\\\": 2, \\\"woman\\\": 42, \\\"columnist\\\": 1, \\\"cite\\\": 1, \\\"white\\\": 36, \\\"hair\\\": 10, \\\"entitled\\\": 3, \\\"freedom\\\": 4, \\\"wear\\\": 7, \\\"rawstory\\\": 3, \\\"notice\\\": 11, \\\"actually\\\": 116, \\\"attention\\\": 3, \\\"headphone\\\": 8, \\\"itsayane\\\": 2, \\\"announced\\\": 11, \\\"learned\\\": 6, \\\"qualified\\\": 2, \\\"confused\\\": 4, \\\"total\\\": 16, \\\"paid\\\": 19, \\\"attend\\\": 1, \\\"weekend\\\": 29, \\\"urge\\\": 4, \\\"grunder\\\": 1, \\\"msvixentv\\\": 1, \\\"knocked\\\": 3, \\\"ranking\\\": 11, \\\"twice\\\": 10, \\\"minute\\\": 49, \\\"server\\\": 82, \\\"recon\\\": 16, \\\"breakpoint\\\": 21, \\\"store\\\": 92, \\\"html\\\": 14, \\\"wanting\\\": 5, \\\"delve\\\": 3, \\\"auroa\\\": 7, \\\"sooo\\\": 6, \\\"praisai\\\": 1, \\\"huh\\\": 9, \\\"given\\\": 16, \\\"data\\\": 26, \\\"april\\\": 15, \\\"removed\\\": 16, \\\"restart\\\": 11, \\\"tpp\\\": 2, \\\"highly\\\": 11, \\\"annoying\\\": 32, \\\"receive\\\": 7, \\\"accused\\\": 5, \\\"whattttttttt\\\": 1, \\\"investigating\\\": 4, \\\"hacked\\\": 8, \\\"conclusion\\\": 4, \\\"run\\\": 58, \\\"illegal\\\": 10, \\\"coin\\\": 4, \\\"r\\\": 10, \\\"nba\\\": 133, \\\"glitched\\\": 1, \\\"code\\\": 38, \\\"cnet\\\": 2, \\\"lvkba\\\": 2, \\\"nadeshot\\\": 1, \\\"light\\\": 16, \\\"later\\\": 29, \\\"publicly\\\": 1, \\\"forced\\\": 4, \\\"initiative\\\": 1, \\\"sir\\\": 9, \\\"johnwritlarge\\\": 1, \\\"colleague\\\": 1, \\\"onehundred\\\": 1, \\\"emea\\\": 1, \\\"reading\\\": 19, \\\"section\\\": 9, \\\"brand\\\": 21, \\\"delighted\\\": 3, \\\"contributing\\\": 2, \\\"volume\\\": 4, \\\"june\\\": 4, \\\"doubt\\\": 6, \\\"information\\\": 21, \\\"completely\\\": 39, \\\"especially\\\": 20, \\\"texas\\\": 3, \\\"heading\\\": 1, \\\"quarantined\\\": 3, \\\"lackland\\\": 3, \\\"texastribune\\\": 3, \\\"org\\\": 45, \\\"cor\\\": 3, \\\"epic\\\": 43, \\\"bruh\\\": 14, \\\"yesterday\\\": 28, \\\"smh\\\": 19, \\\"beluba\\\": 8, \\\"dangerous\\\": 3, \\\"party\\\": 23, \\\"drug\\\": 13, \\\"nbcnews\\\": 8, \\\"feature\\\": 27, \\\"nbc\\\": 5, \\\"ou\\\": 4, \\\"gorl\\\": 2, \\\"pziogt\\\": 2, \\\"requires\\\": 3, \\\"loser\\\": 8, \\\"announce\\\": 13, \\\"firing\\\": 2, \\\"thesavepoint\\\": 1, \\\"truly\\\": 31, \\\"forget\\\": 23, \\\"subscribe\\\": 7, \\\"hoenderhond\\\": 2, \\\"twitchsie\\\": 2, \\\"twitchshare\\\": 2, \\\"twitchhost\\\": 4, \\\"sgh\\\": 6, \\\"rts\\\": 19, \\\"rtsmallstreams\\\": 2, \\\"supstreamersrt\\\": 2, \\\"ayamdog\\\": 2, \\\"exactly\\\": 21, \\\"onyte\\\": 1, \\\"seen\\\": 38, \\\"fake\\\": 21, \\\"rumor\\\": 12, \\\"bully\\\": 5, \\\"happening\\\": 10, \\\"chapter\\\": 10, \\\"redeemtion\\\": 3, \\\"literally\\\": 74, \\\"adding\\\": 4, \\\"respawn\\\": 3, \\\"absolute\\\": 27, \\\"rubbish\\\": 3, \\\"bombed\\\": 2, \\\"building\\\": 13, \\\"meeting\\\": 14, \\\"stayed\\\": 5, \\\"missing\\\": 21, \\\"clothes\\\": 5, \\\"urh\\\": 2, \\\"pornhub\\\": 2, \\\"ibmlinuxone\\\": 1, \\\"deleting\\\": 4, \\\"thru\\\": 5, \\\"period\\\": 3, \\\"load\\\": 25, \\\"fat\\\": 6, \\\"dirty\\\": 12, \\\"slut\\\": 1, \\\"impressed\\\": 11, \\\"download\\\": 20, \\\"food\\\": 12, \\\"jam\\\": 4, \\\"stack\\\": 3, \\\"reporting\\\": 7, \\\"announcer\\\": 2, \\\"pack\\\": 24, \\\"according\\\": 7, \\\"dot\\\": 6, \\\"imposed\\\": 3, \\\"hskrbf\\\": 2, \\\"bos\\\": 14, \\\"abeg\\\": 2, \\\"commot\\\": 1, \\\"nigeria\\\": 3, \\\"joor\\\": 1, \\\"shirt\\\": 18, \\\"leave\\\": 31, \\\"ta\\\": 3, \\\"rest\\\": 20, \\\"gla\\\": 3, \\\"tear\\\": 16, \\\"kek\\\": 2, \\\"bank\\\": 10, \\\"hyped\\\": 16, \\\"bunch\\\": 4, \\\"loving\\\": 10, \\\"terminator\\\": 5, \\\"trina\\\": 3, \\\"session\\\": 13, \\\"jump\\\": 19, \\\"nfl\\\": 10, \\\"offer\\\": 13, \\\"ebay\\\": 15, \\\"mum\\\": 4, \\\"discontinue\\\": 1, \\\"talc\\\": 27, \\\"infant\\\": 3, \\\"powder\\\": 41, \\\"product\\\": 46, \\\"legal\\\": 4, \\\"battle\\\": 32, \\\"announces\\\": 4, \\\"dtezls\\\": 2, \\\"pas\\\": 22, \\\"yet\\\": 52, \\\"seriously\\\": 33, \\\"coming\\\": 64, \\\"sooooooo\\\": 4, \\\"ent\\\": 10, \\\"suspended\\\": 4, \\\"dc\\\": 3, \\\"janky\\\": 3, \\\"wifi\\\": 9, \\\"connection\\\": 29, \\\"spell\\\": 4, \\\"ridiculous\\\": 16, \\\"suspend\\\": 3, \\\"poor\\\": 17, \\\"point\\\": 70, \\\"rejoin\\\": 2, \\\"boococky\\\": 1, \\\"homedepot\\\": 30, \\\"seem\\\": 18, \\\"alibaba\\\": 1, \\\"aliexpress\\\": 1, \\\"sell\\\": 33, \\\"salux\\\": 1, \\\"found\\\": 48, \\\"composer\\\": 1, \\\"fuckin\\\": 8, \\\"hnmg\\\": 2, \\\"tc\\\": 6, \\\"fund\\\": 4, \\\"cosplay\\\": 7, \\\"endeavor\\\": 1, \\\"rem\\\": 1, \\\"note\\\": 11, \\\"musical\\\": 2, \\\"liquid\\\": 2, \\\"latex\\\": 1, \\\"scared\\\": 6, \\\"gallon\\\": 1, \\\"dumb\\\": 19, \\\"bew\\\": 2, \\\"thousand\\\": 12, \\\"uc\\\": 5, \\\"inside\\\": 16, \\\"expensive\\\": 12, \\\"add\\\": 30, \\\"novel\\\": 2, \\\"vgdk\\\": 1, \\\"ybgiy\\\": 1, \\\"tbh\\\": 7, \\\"low\\\": 19, \\\"sub\\\": 14, \\\"uncomfortable\\\": 1, \\\"absolutely\\\": 34, \\\"www\\\": 18, \\\"streamelements\\\": 1, \\\"ifonky\\\": 1, \\\"rt\\\": 23, \\\"appreciated\\\": 9, \\\"khvd\\\": 1, \\\"mo\\\": 4, \\\"potion\\\": 1, \\\"courtship\\\": 1, \\\"sincere\\\": 1, \\\"friendship\\\": 2, \\\"bond\\\": 2, \\\"small\\\": 25, \\\"older\\\": 9, \\\"relationship\\\": 2, \\\"romance\\\": 2, \\\"crush\\\": 4, \\\"partner\\\": 11, \\\"unofficialwowtarot\\\": 2, \\\"friggin\\\": 5, \\\"stared\\\": 1, \\\"email\\\": 29, \\\"billingdepartment\\\": 1, \\\"ustech\\\": 1, \\\"gmail\\\": 11, \\\"surface\\\": 4, \\\"order\\\": 59, \\\"ready\\\": 23, \\\"inviting\\\": 1, \\\"cancel\\\": 11, \\\"advised\\\": 1, \\\"scam\\\": 20, \\\"unbelievable\\\": 2, \\\"fortnitegame\\\": 28, \\\"gn\\\": 5, \\\"mzgel\\\": 1, \\\"rule\\\": 7, \\\"un\\\": 4, \\\"india\\\": 23, \\\"ca\\\": 13, \\\"min\\\": 19, \\\"revenant\\\": 1, \\\"drawn\\\": 2, \\\"figured\\\": 9, \\\"curve\\\": 5, \\\"complaint\\\": 8, \\\"centered\\\": 1, \\\"hand\\\": 28, \\\"rockstar\\\": 11, \\\"collection\\\": 9, \\\"miss\\\": 70, \\\"map\\\": 31, \\\"fair\\\": 11, \\\"vliobww\\\": 2, \\\"sy\\\": 2, \\\"deserved\\\": 7, \\\"glory\\\": 5, \\\"raider\\\": 2, \\\"chicken\\\": 9, \\\"dinner\\\": 8, \\\"left\\\": 36, \\\"gamers\\\": 19, \\\"vega\\\": 3, \\\"hacker\\\": 22, \\\"grip\\\": 2, \\\"running\\\": 26, \\\"activision\\\": 25, \\\"infinityward\\\": 4, \\\"callofduty\\\": 44, \\\"police\\\": 16, \\\"foundation\\\": 3, \\\"prop\\\": 4, \\\"overmilitarized\\\": 1, \\\"overfunded\\\": 1, \\\"department\\\": 3, \\\"danger\\\": 4, \\\"sign\\\": 8, \\\"letter\\\": 4, \\\"tell\\\": 57, \\\"patron\\\": 2, \\\"cocacola\\\": 2, \\\"starbucks\\\": 4, \\\"target\\\": 17, \\\"supporter\\\": 7, \\\"funding\\\": 4, \\\"hello\\\": 23, \\\"encounter\\\": 3, \\\"strange\\\": 10, \\\"timer\\\": 4, \\\"apex\\\": 45, \\\"lost\\\": 54, \\\"mission\\\": 30, \\\"week\\\": 67, \\\"normal\\\": 13, \\\"dont\\\": 39, \\\"file\\\": 10, \\\"checked\\\": 9, \\\"iuvezbrjxe\\\": 2, \\\"gtx\\\": 11, \\\"currently\\\": 39, \\\"refreshing\\\": 3, \\\"shop\\\": 15, \\\"page\\\": 46, \\\"v\\\": 21, \\\"sane\\\": 3, \\\"continues\\\": 10, \\\"suffer\\\": 8, \\\"bottleneck\\\": 1, \\\"happygamer\\\": 3, \\\"warcr\\\": 3, \\\"postal\\\": 2, \\\"unsatisfied\\\": 1, \\\"biennium\\\": 1, \\\"geosyncline\\\": 1, \\\"inventory\\\": 3, \\\"gamdom\\\": 2, \\\"crash\\\": 27, \\\"skinless\\\": 2, \\\"monsanto\\\": 5, \\\"h\\\": 10, \\\"mr\\\": 7, \\\"battleground\\\": 9, \\\"interested\\\": 4, \\\"standard\\\": 11, \\\"fella\\\": 2, \\\"crap\\\": 28, \\\"grading\\\": 1, \\\"recently\\\": 19, \\\"main\\\": 30, \\\"grows\\\": 5, \\\"stronger\\\": 6, \\\"rgggbp\\\": 2, \\\"tripped\\\": 1, \\\"faintly\\\": 1, \\\"m\\\": 10, \\\"edge\\\": 22, \\\"bing\\\": 3, \\\"remember\\\": 37, \\\"watching\\\": 37, \\\"wondering\\\": 10, \\\"dancing\\\": 3, \\\"bloody\\\": 15, \\\"goosebump\\\": 1, \\\"tried\\\": 47, \\\"crazed\\\": 2, \\\"michigan\\\": 5, \\\"governor\\\": 4, \\\"shut\\\": 14, \\\"unnecessary\\\": 3, \\\"equipment\\\": 10, \\\"tile\\\": 18, \\\"garden\\\": 4, \\\"center\\\": 8, \\\"toronto\\\": 2, \\\"art\\\": 15, \\\"culture\\\": 13, \\\"capital\\\": 5, \\\"canada\\\": 20, \\\"estate\\\": 2, \\\"market\\\": 37, \\\"remax\\\": 1, \\\"housin\\\": 1, \\\"kevinyoufool\\\": 1, \\\"ranked\\\": 45, \\\"subject\\\": 1, \\\"exist\\\": 9, \\\"terrifying\\\": 2, \\\"vienciyoutu\\\": 1, \\\"blsmoeiga\\\": 2, \\\"six\\\": 15, \\\"deir\\\": 1, \\\"den\\\": 1, \\\"lukaku\\\": 1, \\\"male\\\": 7, \\\"leak\\\": 12, \\\"au\\\": 6, \\\"current\\\": 22, \\\"state\\\": 24, \\\"production\\\": 7, \\\"monthly\\\": 4, \\\"token\\\": 5, \\\"stable\\\": 2, \\\"income\\\": 2, \\\"mithril\\\": 1, \\\"flameduster\\\": 1, \\\"destroyed\\\": 9, \\\"seller\\\": 6, \\\"boutta\\\": 5, \\\"build\\\": 10, \\\"ubissupport\\\": 1, \\\"internet\\\": 55, \\\"ey\\\": 1, \\\"azisb\\\": 1, \\\"console\\\": 49, \\\"surprise\\\": 8, \\\"bit\\\": 80, \\\"gloriouskev\\\": 2, \\\"st\\\": 21, \\\"streaming\\\": 30, \\\"mixer\\\": 19, \\\"dband\\\": 1, \\\"net\\\": 34, \\\"goal\\\": 16, \\\"follower\\\": 17, \\\"underway\\\": 1, \\\"appreciate\\\": 13, \\\"financial\\\": 2, \\\"mixerretweet\\\": 1, \\\"triggertwinz\\\": 1, \\\"mixertweet\\\": 1, \\\"started\\\": 37, \\\"lord\\\": 6, \\\"astonishing\\\": 1, \\\"taste\\\": 11, \\\"radio\\\": 13, \\\"offline\\\": 8, \\\"swamp\\\": 4, \\\"reno\\\": 3, \\\"mage\\\": 3, \\\"channel\\\": 21, \\\"xcvlu\\\": 2, \\\"ja\\\": 4, \\\"eu\\\": 27, \\\"commission\\\": 23, \\\"step\\\": 29, \\\"faith\\\": 2, \\\"priest\\\": 7, \\\"eye\\\": 12, \\\"burning\\\": 7, \\\"simultaneous\\\": 1, \\\"casting\\\": 8, \\\"speechless\\\": 1, \\\"nibble\\\": 3, \\\"medium\\\": 39, \\\"bring\\\": 31, \\\"together\\\": 50, \\\"sliding\\\": 3, \\\"dumbest\\\": 5, \\\"express\\\": 3, \\\"twilight\\\": 1, \\\"notorious\\\": 2, \\\"master\\\": 14, \\\"thief\\\": 5, \\\"named\\\": 6, \\\"loba\\\": 2, \\\"rvnfxs\\\": 1, \\\"ezljaus\\\": 1, \\\"zenyatta\\\": 1, \\\"comp\\\": 18, \\\"quite\\\": 21, \\\"chrislb\\\": 1, \\\"guiltlessly\\\": 1, \\\"purchase\\\": 11, \\\"packet\\\": 1, \\\"board\\\": 12, \\\"luv\\\": 2, \\\"sheduled\\\": 1, \\\"maintenance\\\": 6, \\\"anesthesia\\\": 1, \\\"ending\\\": 14, \\\"terible\\\": 1, \\\"gsmes\\\": 1, \\\"fortune\\\": 4, \\\"tahm\\\": 1, \\\"kench\\\": 1, \\\"hentai\\\": 1, \\\"per\\\": 6, \\\"perfectly\\\": 6, \\\"describes\\\": 2, \\\"ewdsn\\\": 1, \\\"security\\\": 13, \\\"leadership\\\": 4, \\\"strategy\\\": 8, \\\"exemplar\\\": 2, \\\"quote\\\": 6, \\\"expressing\\\": 2, \\\"leading\\\": 11, \\\"mike\\\": 2, \\\"brianrose\\\": 2, \\\"mythology\\\": 5, \\\"female\\\": 9, \\\"environment\\\": 9, \\\"adventure\\\": 12, \\\"rooster\\\": 1, \\\"ijqnviwaie\\\": 2, \\\"goddamn\\\": 12, \\\"suppose\\\": 1, \\\"unboxing\\\": 2, \\\"quid\\\": 1, \\\"floating\\\": 2, \\\"prefer\\\": 7, \\\"saving\\\": 11, \\\"girlfriend\\\": 4, \\\"certainly\\\": 14, \\\"bottom\\\": 10, \\\"afraid\\\": 6, \\\"observe\\\": 1, \\\"decade\\\": 10, \\\"ripping\\\": 1, \\\"space\\\": 8, \\\"perhaps\\\": 9, \\\"centric\\\": 1, \\\"revolution\\\": 4, \\\"instantly\\\": 4, \\\"hail\\\": 1, \\\"xboxpope\\\": 3, \\\"mine\\\": 9, \\\"waited\\\": 5, \\\"pushed\\\": 5, \\\"spent\\\": 16, \\\"couple\\\": 14, \\\"pre\\\": 27, \\\"sitting\\\": 6, \\\"cart\\\": 8, \\\"everytime\\\": 10, \\\"whatever\\\": 11, \\\"kept\\\": 15, \\\"reloading\\\": 2, \\\"disappeared\\\": 4, \\\"site\\\": 29, \\\"merely\\\": 2, \\\"underneath\\\": 2, \\\"major\\\": 22, \\\"lean\\\": 1, \\\"door\\\": 5, \\\"glancing\\\": 1, \\\"catch\\\": 8, \\\"mple\\\": 3, \\\"choombaott\\\": 2, \\\"proper\\\": 10, \\\"edit\\\": 2, \\\"voodoo\\\": 2, \\\"gang\\\": 10, \\\"city\\\": 18, \\\"wire\\\": 4, \\\"beat\\\": 19, \\\"drop\\\": 31, \\\"oq\\\": 2, \\\"ifftu\\\": 2, \\\"xe\\\": 2, \\\"gauvzsqpie\\\": 2, \\\"happens\\\": 12, \\\"comparing\\\": 2, \\\"piece\\\": 27, \\\"lady\\\": 16, \\\"car\\\": 28, \\\"hatted\\\": 1, \\\"tracer\\\": 8, \\\"chat\\\": 29, \\\"mageadeath\\\": 1, \\\"raid\\\": 15, \\\"chill\\\": 17, \\\"added\\\": 10, \\\"lower\\\": 11, \\\"gg\\\": 21, \\\"wasting\\\": 7, \\\"flipped\\\": 2, \\\"xsx\\\": 2, \\\"hardware\\\": 10, \\\"likely\\\": 4, \\\"trick\\\": 11, \\\"sleeve\\\": 6, \\\"dan\\\": 1, \\\"scary\\\": 6, \\\"honest\\\": 12, \\\"ab\\\": 6, \\\"fraud\\\": 6, \\\"premier\\\": 4, \\\"scored\\\": 3, \\\"chelsea\\\": 2, \\\"mohamed\\\": 2, \\\"salah\\\": 2, \\\"fourth\\\": 5, \\\"exceptional\\\": 3, \\\"fiber\\\": 1, \\\"averaging\\\": 1, \\\"mb\\\": 1, \\\"slow\\\": 19, \\\"mbit\\\": 2, \\\"speedtest\\\": 10, \\\"spark\\\": 3, \\\"outrage\\\": 4, \\\"simultaneously\\\": 2, \\\"demonetizing\\\": 1, \\\"wing\\\": 6, \\\"zerohedge\\\": 2, \\\"forum\\\": 13, \\\"cautioning\\\": 1, \\\"meghan\\\": 4, \\\"carter\\\": 1, \\\"mccain\\\": 2, \\\"husband\\\": 6, \\\"federalist\\\": 2, \\\"derogatory\\\": 2, \\\"regarding\\\": 7, \\\"matter\\\": 23, \\\"dailym\\\": 2, \\\"ai\\\": 25, \\\"io\\\": 18, \\\"mol\\\": 2, \\\"faithful\\\": 2, \\\"fortnightly\\\": 7, \\\"subscriber\\\": 7, \\\"ylprpkba\\\": 1, \\\"anger\\\": 2, \\\"management\\\": 8, \\\"facing\\\": 9, \\\"goliathgamingza\\\": 1, \\\"esea\\\": 5, \\\"xvg\\\": 1, \\\"proudly\\\": 3, \\\"sponsored\\\": 4, \\\"iclixg\\\": 1, \\\"nokx\\\": 1, \\\"gaming\\\": 63, \\\"kysbwjqfdd\\\": 1, \\\"teammate\\\": 13, \\\"middle\\\": 22, \\\"hardly\\\": 3, \\\"rating\\\": 28, \\\"nude\\\": 1, \\\"photo\\\": 14, \\\"lana\\\": 1, \\\"rhoades\\\": 1, \\\"riley\\\": 1, \\\"reid\\\": 1, \\\"abella\\\": 1, \\\"mia\\\": 2, \\\"malkova\\\": 1, \\\"eva\\\": 1, \\\"elfie\\\": 1, \\\"khalifa\\\": 1, \\\"atumn\\\": 1, \\\"erica\\\": 1, \\\"reed\\\": 2, \\\"courtney\\\": 1, \\\"paul\\\": 2, \\\"elsa\\\": 1, \\\"jean\\\": 1, \\\"al\\\": 10, \\\"style\\\": 11, \\\"john\\\": 11, \\\"cena\\\": 1, \\\"bts\\\": 4, \\\"zsmitty\\\": 1, \\\"addison\\\": 1, \\\"rae\\\": 1, \\\"ly\\\": 83, \\\"bpaupg\\\": 1, \\\"dep\\\": 1, \\\"officer\\\": 5, \\\"cutest\\\": 2, \\\"hunting\\\": 2, \\\"mulch\\\": 3, \\\"display\\\": 9, \\\"theanimalrescuesite\\\": 1, \\\"greatergood\\\": 1, \\\"newsnationtv\\\": 1, \\\"request\\\": 10, \\\"desk\\\": 5, \\\"app\\\": 48, \\\"debit\\\": 3, \\\"wallet\\\": 4, \\\"withdraw\\\": 1, \\\"owner\\\": 9, \\\"barrett\\\": 3, \\\"shoot\\\": 17, \\\"wolf\\\": 7, \\\"delay\\\": 11, \\\"hotspot\\\": 4, \\\"rocking\\\": 1, \\\"rolling\\\": 4, \\\"jamal\\\": 2, \\\"robbed\\\": 2, \\\"tcw\\\": 1, \\\"natural\\\": 4, \\\"organic\\\": 1, \\\"amethyst\\\": 1, \\\"oval\\\": 1, \\\"gem\\\": 1, \\\"produced\\\": 6, \\\"gecko\\\": 1, \\\"among\\\": 7, \\\"blackout\\\": 3, \\\"flag\\\": 10, \\\"retirement\\\": 2, \\\"headline\\\": 5, \\\"damned\\\": 17, \\\"cellphone\\\": 2, \\\"dear\\\": 12, \\\"zero\\\": 11, \\\"cheater\\\": 6, \\\"across\\\": 10, \\\"labeled\\\": 1, \\\"jamefles\\\": 1, \\\"slander\\\": 2, \\\"earn\\\": 2, \\\"hold\\\": 14, \\\"chin\\\": 1, \\\"hammer\\\": 2, \\\"chaotic\\\": 5, \\\"review\\\": 34, \\\"newest\\\": 6, \\\"dlc\\\": 16, \\\"psycho\\\": 1, \\\"fustercluster\\\": 1, \\\"vcbrxrl\\\": 1, \\\"uy\\\": 2, \\\"gamologyus\\\": 1, \\\"gamology\\\": 1, \\\"born\\\": 4, \\\"boingboing\\\": 1, \\\"yak\\\": 1, \\\"jakeadelstein\\\": 1, \\\"jlw\\\": 2, \\\"civilized\\\": 1, \\\"greed\\\": 3, \\\"forgotten\\\": 7, \\\"appetite\\\": 1, \\\"todd\\\": 3, \\\"der\\\": 1, \\\"linde\\\": 1, \\\"army\\\": 9, \\\"phil\\\": 4, \\\"spencer\\\": 2, \\\"liar\\\": 9, \\\"howard\\\": 2, \\\"mindset\\\": 1, \\\"answer\\\": 17, \\\"happymagically\\\": 1, \\\"forgetting\\\": 2, \\\"lotto\\\": 1, \\\"idolizing\\\": 1, \\\"scum\\\": 6, \\\"whoopsidoodle\\\": 1, \\\"scammed\\\": 2, \\\"signed\\\": 8, \\\"album\\\": 8, \\\"picture\\\": 17, \\\"chilling\\\": 5, \\\"sprint\\\": 5, \\\"part\\\": 62, \\\"insider\\\": 1, \\\"businessinsider\\\": 3, \\\"resurrection\\\": 2, \\\"fm\\\": 13, \\\"ctyhi\\\": 1, \\\"appreciation\\\": 3, \\\"quickly\\\": 12, \\\"improving\\\": 4, \\\"markkcsgo\\\": 3, \\\"renne\\\": 3, \\\"regalicsgo\\\": 3, \\\"smekkcs\\\": 3, \\\"und\\\": 1, \\\"york\\\": 7, \\\"excelsior\\\": 1, \\\"elite\\\": 8, \\\"santa\\\": 1, \\\"smell\\\": 4, \\\"admit\\\": 9, \\\"um\\\": 1, \\\"singing\\\": 6, \\\"remove\\\": 10, \\\"hat\\\": 9, \\\"outstanding\\\": 2, \\\"effort\\\": 10, \\\"resuscitate\\\": 1, \\\"appalled\\\": 1, \\\"mind\\\": 23, \\\"blowing\\\": 1, \\\"lowered\\\": 1, \\\"cost\\\": 10, \\\"buck\\\": 8, \\\"short\\\": 23, \\\"cinematic\\\": 4, \\\"explaining\\\": 3, \\\"ceo\\\": 6, \\\"scathing\\\": 2, \\\"essay\\\": 2, \\\"detailing\\\": 2, \\\"political\\\": 9, \\\"activism\\\": 1, \\\"exposed\\\": 3, \\\"gross\\\": 3, \\\"abuse\\\": 4, \\\"consumer\\\": 14, \\\"nikolettamua\\\": 1, \\\"applesupport\\\": 1, \\\"bzamayo\\\": 1, \\\"classroom\\\": 3, \\\"spammed\\\": 1, \\\"nostalgia\\\": 3, \\\"ago\\\": 50, \\\"shadowlands\\\": 2, \\\"halloween\\\": 10, \\\"journey\\\": 4, \\\"optimumsucks\\\": 1, \\\"walked\\\": 1, \\\"optimum\\\": 3, \\\"reception\\\": 3, \\\"claiming\\\": 5, \\\"lack\\\": 11, \\\"response\\\": 18, \\\"strongest\\\": 4, \\\"article\\\": 34, \\\"fifacom\\\": 3, \\\"easports\\\": 19, \\\"scream\\\": 10, \\\"dez\\\": 1, \\\"drive\\\": 15, \\\"unreliable\\\": 2, \\\"hyundai\\\": 2, \\\"cw\\\": 4, \\\"elantra\\\": 1, \\\"touring\\\": 1, \\\"diesel\\\": 1, \\\"bigger\\\": 12, \\\"miata\\\": 1, \\\"na\\\": 7, \\\"powerful\\\": 16, \\\"hp\\\": 11, \\\"auto\\\": 27, \\\"comfort\\\": 4, \\\"bangin\\\": 1, \\\"speaker\\\": 5, \\\"comfy\\\": 3, \\\"seat\\\": 7, \\\"parking\\\": 9, \\\"yep\\\": 2, \\\"thats\\\": 11, \\\"aaronrodgers\\\": 1, \\\"overall\\\": 7, \\\"item\\\": 31, \\\"ashjra\\\": 1, \\\"kama\\\": 1, \\\"fbi\\\": 1, \\\"camera\\\": 2, \\\"cap\\\": 8, \\\"renjun\\\": 1, \\\"peepee\\\": 1, \\\"amzto\\\": 2, \\\"yn\\\": 1, \\\"abest\\\": 1, \\\"beyond\\\": 22, \\\"doesnt\\\": 9, \\\"expect\\\": 8, \\\"asia\\\": 9, \\\"single\\\": 38, \\\"sea\\\": 10, \\\"region\\\": 6, \\\"ppl\\\": 15, \\\"south\\\": 5, \\\"east\\\": 7, \\\"ping\\\": 8, \\\"fighting\\\": 6, \\\"japanese\\\": 10, \\\"apology\\\": 5, \\\"hades\\\": 2, \\\"essentially\\\": 3, \\\"overnight\\\": 3, \\\"filling\\\": 2, \\\"shaped\\\": 2, \\\"hole\\\": 9, \\\"botcentral\\\": 1, \\\"largest\\\": 6, \\\"hacking\\\": 6, \\\"haha\\\": 11, \\\"winning\\\": 24, \\\"digitalnutter\\\": 1, \\\"programmer\\\": 5, \\\"atomic\\\": 1, \\\"bomb\\\": 12, \\\"peyton\\\": 1, \\\"manning\\\": 1, \\\"qb\\\": 3, \\\"factor\\\": 2, \\\"vick\\\": 2, \\\"saddest\\\": 2, \\\"queen\\\": 11, \\\"leader\\\": 8, \\\"reflects\\\": 2, \\\"killed\\\": 24, \\\"hq\\\": 4, \\\"project\\\": 14, \\\"lic\\\": 2, \\\"qns\\\": 2, \\\"loan\\\": 1, \\\"cannot\\\": 17, \\\"seeing\\\": 30, \\\"em\\\": 7, \\\"ahead\\\": 11, \\\"french\\\": 2, \\\"tanker\\\": 1, \\\"scout\\\": 3, \\\"ebljff\\\": 1, \\\"memo\\\": 3, \\\"manipulation\\\": 3, \\\"consisted\\\": 2, \\\"leg\\\": 5, \\\"goofy\\\": 2, \\\"tramp\\\": 1, \\\"earned\\\": 21, \\\"fast\\\": 25, \\\"mount\\\": 5, \\\"woo\\\": 1, \\\"hoo\\\": 1, \\\"kodo\\\": 1, \\\"jupiter\\\": 2, \\\"almighty\\\": 1, \\\"floppy\\\": 6, \\\"disk\\\": 8, \\\"miscommunication\\\": 1, \\\"general\\\": 8, \\\"allowed\\\": 7, \\\"moron\\\": 2, \\\"share\\\": 35, \\\"unwelcome\\\": 1, \\\"introducing\\\": 5, \\\"school\\\": 28, \\\"student\\\": 18, \\\"comic\\\": 3, \\\"horror\\\": 8, \\\"teen\\\": 3, \\\"enter\\\": 12, \\\"considered\\\": 3, \\\"bilibili\\\": 1, \\\"av\\\": 4, \\\"nrerbm\\\": 1, \\\"honey\\\": 3, \\\"material\\\": 5, \\\"scarce\\\": 1, \\\"san\\\": 13, \\\"diego\\\": 3, \\\"superior\\\": 6, \\\"court\\\": 7, \\\"judge\\\": 6, \\\"million\\\": 46, \\\"hiding\\\": 7, \\\"risk\\\": 12, \\\"surgical\\\": 2, \\\"zll\\\": 1, \\\"biq\\\": 1, \\\"healslut\\\": 1, \\\"fond\\\": 2, \\\"random\\\": 22, \\\"healed\\\": 1, \\\"whore\\\": 4, \\\"unluckiest\\\": 1, \\\"roller\\\": 4, \\\"kassandra\\\": 2, \\\"neer\\\": 2, \\\"incapable\\\": 1, \\\"challenging\\\": 4, \\\"tech\\\": 31, \\\"dsmenders\\\": 4, \\\"he\\\": 7, \\\"sexy\\\": 9, \\\"spouse\\\": 1, \\\"nipple\\\": 2, \\\"ring\\\": 7, \\\"promise\\\": 4, \\\"bb\\\": 5, \\\"chase\\\": 4, \\\"emailed\\\": 3, \\\"anonymous\\\": 5, \\\"address\\\": 6, \\\"telling\\\": 13, \\\"showed\\\": 9, \\\"asked\\\": 10, \\\"another\\\": 107, \\\"outreach\\\": 2, \\\"demon\\\": 14, \\\"creepy\\\": 4, \\\"moonshine\\\": 1, \\\"hunt\\\": 3, \\\"worthless\\\": 2, \\\"boring\\\": 14, \\\"economy\\\": 9, \\\"trueevement\\\": 1, \\\"pt\\\": 11, \\\"trueevents\\\": 1, \\\"renango\\\": 1, \\\"group\\\": 47, \\\"boycott\\\": 9, \\\"korean\\\": 5, \\\"corporation\\\": 4, \\\"demand\\\": 17, \\\"censorship\\\": 2, \\\"theblaze\\\": 2, \\\"glenn\\\": 1, \\\"fa\\\": 7, \\\"realise\\\": 1, \\\"mentally\\\": 1, \\\"case\\\": 18, \\\"research\\\": 9, \\\"central\\\": 1, \\\"zoom\\\": 8, \\\"shift\\\": 11, \\\"gf\\\": 3, \\\"adorable\\\": 4, \\\"slide\\\": 9, \\\"skeleton\\\": 4, \\\"sharing\\\": 15, \\\"pop\\\": 13, \\\"hang\\\": 13, \\\"underrated\\\": 5, \\\"changer\\\": 3, \\\"occurred\\\": 46, \\\"marky\\\": 2, \\\"unauthorized\\\": 2, \\\"biography\\\": 2, \\\"wahlberg\\\": 1, \\\"film\\\": 16, \\\"long\\\": 68, \\\"commercial\\\": 11, \\\"advertisement\\\": 3, \\\"sleep\\\": 16, \\\"kylie\\\": 1, \\\"jenner\\\": 1, \\\"dealing\\\": 7, \\\"touching\\\": 4, \\\"cvzgcozdee\\\": 1, \\\"obvious\\\": 3, \\\"anticapitalism\\\": 1, \\\"created\\\": 18, \\\"genre\\\": 9, \\\"excess\\\": 1, \\\"brrrr\\\": 1, \\\"soooo\\\": 7, \\\"myteam\\\": 27, \\\"drag\\\": 2, \\\"starting\\\": 21, \\\"brotherhood\\\": 5, \\\"pubgmobile\\\": 16, \\\"return\\\": 20, \\\"surveillance\\\": 4, \\\"reddit\\\": 14, \\\"checking\\\": 5, \\\"bed\\\": 13, \\\"idiot\\\": 13, \\\"spreading\\\": 6, \\\"explosive\\\": 2, \\\"artillery\\\": 2, \\\"linger\\\": 1, \\\"outpost\\\": 2, \\\"eat\\\": 7, \\\"downed\\\": 1, \\\"worried\\\": 5, \\\"reached\\\": 8, \\\"survived\\\": 1, \\\"upsetting\\\": 1, \\\"twitlonger\\\": 1, \\\"cultural\\\": 2, \\\"appropriation\\\": 1, \\\"bite\\\": 4, \\\"shallow\\\": 1, \\\"congratulation\\\": 30, \\\"restricting\\\": 1, \\\"logged\\\": 4, \\\"password\\\": 14, \\\"oop\\\": 2, \\\"disabled\\\": 1, \\\"plan\\\": 24, \\\"keun\\\": 2, \\\"hhcullen\\\": 1, \\\"beke\\\": 2, \\\"nemen\\\": 1, \\\"sb\\\": 4, \\\"person\\\": 40, \\\"opportunity\\\": 13, \\\"pawesasko\\\": 2, \\\"cyberpunkgame\\\": 12, \\\"matchmaking\\\": 7, \\\"pit\\\": 3, \\\"option\\\": 26, \\\"fortitude\\\": 1, \\\"sight\\\": 5, \\\"different\\\": 37, \\\"avenue\\\": 3, \\\"justice\\\": 9, \\\"highlight\\\": 13, \\\"adrian\\\": 2, \\\"thomas\\\": 4, \\\"vice\\\": 5, \\\"controversial\\\": 2, \\\"medical\\\": 6, \\\"pharmaceutical\\\": 3, \\\"responsible\\\": 3, \\\"pandemic\\\": 17, \\\"development\\\": 13, \\\"ebola\\\": 2, \\\"dengue\\\": 2, \\\"fever\\\": 1, \\\"hiv\\\": 3, \\\"often\\\": 15, \\\"tesla\\\": 6, \\\"appian\\\": 3, \\\"fastly\\\": 2, \\\"limited\\\": 14, \\\"farfetch\\\": 2, \\\"redfin\\\": 2, \\\"chewy\\\": 2, \\\"cooky\\\": 2, \\\"health\\\": 67, \\\"mfers\\\": 1, \\\"pink\\\": 5, \\\"satin\\\": 1, \\\"moto\\\": 1, \\\"razor\\\": 1, \\\"havin\\\": 1, \\\"self\\\": 6, \\\"ringtone\\\": 1, \\\"sexyback\\\": 1, \\\"nooooo\\\": 1, \\\"called\\\": 27, \\\"apart\\\": 4, \\\"shewantsrevenge\\\": 1, \\\"disconnected\\\": 10, \\\"listing\\\": 4, \\\"gender\\\": 6, \\\"classified\\\": 1, \\\"kan\\\": 2, \\\"excellent\\\": 20, \\\"precision\\\": 1, \\\"reposting\\\": 2, \\\"slightly\\\": 10, \\\"usually\\\": 11, \\\"contains\\\": 1, \\\"scocontent\\\": 6, \\\"scohellfighters\\\": 5, \\\"celebration\\\": 2, \\\"begin\\\": 5, \\\"cest\\\": 3, \\\"raxusprimer\\\": 1, \\\"jackboys\\\": 2, \\\"travis\\\": 2, \\\"scott\\\": 4, \\\"tagline\\\": 1, \\\"shitty\\\": 9, \\\"oooooooops\\\": 1, \\\"xvvpfkyrsq\\\": 1, \\\"pistol\\\": 3, \\\"knee\\\": 3, \\\"anytime\\\": 5, \\\"legion\\\": 3, \\\"g\\\": 10, \\\"zonestream\\\": 2, \\\"cx\\\": 3, \\\"feed\\\": 9, \\\"razs\\\": 1, \\\"vkohy\\\": 1, \\\"brave\\\": 4, \\\"alifishh\\\": 1, \\\"franchisee\\\": 1, \\\"ti\\\": 22, \\\"xyzv\\\": 3, \\\"feb\\\": 1, \\\"tz\\\": 1, 